[
  {
    "title": "Protocolo Adicional II (1977)",
    "category": "protocolo-gva-ii",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1977-06-08",
    "description": "Víctimas de conflictos armados no internacionales.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "SECCIóN 1"
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "A reserva de las medidas que consideren indispensables para garantizar su Sociedades seguridad o para hacer frente a cualquier otra necesidad razonable, las Poten- de socorro cias detenedoras dispensarán la mejor acogida a las organizaciones religiosas, y otros a las sociedades de socorro o a cualquier otro organismo que presten ayuda organismos a las personas protegidas. Les darán, así como a sus delegados debidamente autorizados, las facilidades necesarias para visitar a las personas protegidas, para distribuirles socorros, material de toda procedencia destinado a fines educativos, recreativos o religiosos, o para ayudarlas a organizar su tiempo disponible en el interior de los lugares de internamiento. Las sociedades o 210 cuarto convenio los organismos citados podrán constituirse, sea en el territorio de la Potencia detenedora sea en otro país, o podrán ser de índole internacional. La Potencia detenedora podrá limitar el número de las sociedades y de los organismos cuyos delegados estén autorizados a desplegar actividades en su territorio y bajo su control, a condición, sin embargo, de que tal limitación no impida prestar eficaz y suficiente ayuda a todas las personas protegidas. La situación particular del Comité Internacional de la Cruz Roja a este respecto será siempre reconocida y respetada."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "Control Los representantes o los delegados de las Potencias protectoras estarán autorizados a trasladarse a todos los lugares donde haya personas protegidas, especialmente a los lugares de internamiento, de detención y de trabajo. Tendrán acceso a todos los locales utilizados por personas protegidas y podrán conversar con ellas sin testigos, por mediación de un intérprete, si es necesario. Estas visitas no podrán prohibirse más que a causa de imperiosas necesidades militares y sólo excepcional y temporalmente. No se podrá limitar su frecuencia ni su duración. A los representantes y a los delegados de las Potencias protectoras se dará plena libertad para la elección de los lugares que deseen visitar. La Potencia detenedora o la Potencia ocupante, la Potencia protectora y, eventualmente, la Potencia de origen de las personas que hayan de ser visitadas podrán ponerse de acuerdo para que compatriotas de los interesados sean admitidos a participar en las visitas. Los delegados del Comité Internacional de la Cruz Roja se beneficiarán de las mismas prerrogativas. La designación de estos delegados estará sometida a la aceptación de la Potencia bajo cuya autoridad estén los territorios donde deban desplegar sus actividades."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "Difusión del Las Altas Partes Contratantes se comprometen a difundir lo más ampliamenConvenio te posible, tanto en tiempo de paz como en tiempo de guerra, el texto del presente Convenio en el país respectivo, y especialmente a incorporar su estudio en los programas de instrucción militar y, si es posible civil, de modo que sus principios sean conocidos por el conjunto de la población. Las autoridades civiles, militares, de policía u otras que, en tiempo de guerra, asuman responsabilidades con respecto a las personas protegidas, deberán tener el texto del Convenio y ponerse especialmente al corriente de sus disposiciones. Los convenios de ginebra de 1949 211"
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "Las Altas Partes Contratantes se comunicarán, por mediación del Consejo Traducciones. Federal Suizo y, durante las hostilidades, por mediación de las Potencias pro- Normas de tectoras, las traducciones oficiales del presente Convenio, así como las leyes y aplicación los reglamentos que tal vez hayan adoptado para garantizar su aplicación."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "Las Altas Partes Contratantes se comprometen a tomar todas las oportunas Sanciones medidas legislativas para determinar las adecuadas sanciones penales que se penales han de aplicar a las personas que hayan cometido, o dado orden de cometer, I. una cualquiera de las infracciones graves contra el presente Convenio defini- Generalidades das en el artículo siguiente. Cada una de las Partes Contratantes tendrá la obligación de buscar a las personas acusadas de haber cometido, u ordenado cometer, una cualquiera de las infracciones graves, y deberá hacerlas comparecer ante los propios tribunales, sea cual fuere su nacionalidad. Podrá también, si lo prefiere, y según las condiciones previstas en la propia legislación, entregarlas para que sean juzgadas por otra Parte Contratante interesada, si ésta ha formulado contra ella cargos suficientes. Cada Parte Contratante tomará las oportunas medidas para que cesen, aparte de las infracciones graves definidas en el artículo siguiente, los actos contrarios a las disposiciones del presente Convenio. Los inculpados se beneficiarán, en todas las circunstancias, de garantías de procedimiento y de libre defensa, que no podrán ser inferiores a las previstas en los artículos 105 y siguientes del Convenio de Ginebra de 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "Las infracciones graves a las que se refiere el artículo anterior son las que II. Infracciones implican uno cualquiera de los actos siguientes, si se cometen contra perso- graves nas o bienes protegidos por el Convenio: el homicidio intencional, la tortura o los tratos inhumanos, incluidos los experimentos biológicos, el hecho de causar deliberadamente grandes sufrimientos o de atentar gravemente contra la integridad física o la salud, la deportación o el traslado ilegal, la detención ilegal, el hecho de forzar a una persona protegida a servir en las fuerzas armadas de la Potencia enemiga, o el hecho de privarla de su derecho a ser juzgada legítima e imparcialmente según las prescripciones del presente Convenio, la toma de rehenes, la destrucción y la apropiación de bienes no justificadas por necesidades militares y realizadas a gran escala de modo ilícito y arbitrario. 212 cuarto convenio"
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "III. Responsabili- Ninguna Parte Contratante podrá exonerarse, ni exonerar a otra Parte Contradades de las Par- tante, de las responsabilidades en que haya incurrido ella misma u otra Parte tes Contratantes Contratante a causa de las infracciones previstas en el artículo anterior."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "Procedimiento Tras solicitud de una de las Partes en conflicto, deberá iniciarse una encuesta, de encuesta según las modalidades que se determinen entre las Partes interesadas, sobre toda alegada violación del Convenio. Si no se llega a un acuerdo sobre el procedimiento de encuesta, las Partes se entenderán para elegir a un árbitro, que decidirá por lo que respecta al procedimiento que haya de seguirse. Una vez comprobada la violación, las Partes en conflicto harán que cese y la reprimirán lo más rápidamente posible."
        },
        {
          "type": "header",
          "text": "SECCIóN II"
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "Idiomas El presente Convenio está redactado en francés y en inglés. Ambos textos son igualmente auténticos. El Consejo Federal Suizo se encargará de que se hagan traducciones oficiales del Convenio en los idiomas ruso y español."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "Firma El presente Convenio, que llevará fecha de hoy, podrá ser firmado hasta el 12 de febrero de 1950, en nombre de las Potencias representadas en la Conferencia inaugurada en Ginebra el 21 de abril de 1949."
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "Ratificación El presente Convenio será ratificado lo antes posible, y las ratificaciones serán depositadas en Berna. Del depósito de cada instrumento de ratificación se levantará acta, una copia de la cual, certificada como fiel, será remitida por el Consejo Federal Suizo a todas las Potencias en cuyo nombre se haya firmado el Convenio o notificado la adhesión."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "Entrada El presente Convenio entrará en vigor seis meses después de haber sido depoen vigor sitados, al menos, dos instrumentos de ratificación. Los convenios de ginebra de 1949 213 Posteriormente, entrará en vigor para cada Alta Parte Contratante seis meses después del depósito de su instrumento de ratificación."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "En las relaciones entre Potencias obligadas por el Convenio de La Haya relati- Relación vo a las leyes y costumbres de la guerra en tierra, sea el del 29 de julio de 1899, con los sea el del 18 de octubre de 1907, y que sean Partes en el presente Convenio, Convenios éste completará las secciones II y III del Reglamento anejo a dichos Conve- de La Haya nios de La Haya."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "Desde la fecha de su entrada en vigor, el presente Convenio quedará abierto a Adhesiones la adhesión de toda Potencia en cuyo nombre no haya sido firmado."
        }
      ]
    }
  }
]