[
  {
    "title": "Protocolo Adicional III (2005)",
    "category": "protocolo-gva-iii",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1977-06-08",
    "description": "Signo distintivo adicional.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "Las adhesiones serán notificadas por escrito al Consejo Federal Suizo y surti- Notificación rán efectos seis meses después de la fecha en que éste las haya recibido. de las adhesiones El Consejo Federal Suizo comunicará las adhesiones a todas las Potencias en cuyo nombre se haya firmado el Convenio o notificado la adhesión."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "Las situaciones previstas en los artículos 2 y 3 harán que surtan efectos inme- Efecto diatos las ratificaciones depositadas y las adhesiones notificadas por las Partes inmediato en conflicto antes o después del comienzo de las hostilidades o de la ocupación. La comunicación de las ratificaciones o de las adhesiones de las Partes en conflicto la hará, por la vía más rápida, el Consejo Federal Suizo."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "Cada una de las Altas Partes Contratantes tendrá la facultad de denunciar el Denuncia presente Convenio. La denuncia será notificada por escrito al Consejo Federal Suizo, que comunicará la notificación a los Gobiernos de todas las Altas Partes Contratantes. La denuncia surtirá efectos un año después de su notificación al Consejo Federal Suizo. Sin embargo, la denuncia notificada cuando la Potencia denunciante esté implicada en un conflicto no surtirá efecto alguno mientras no se haya concertado la paz y, en todo caso, mientras no hayan terminado las operaciones de liberación y de repatriación de las personas protegidas por el presente Convenio. La denuncia sólo será válida para con la Potencia denunciante. No surtirá efecto alguno sobre las obligaciones que las Partes en conflicto hayan de cumplir en virtud de los principios del derecho de gentes, tal como resultan de los 214 cuarto convenio usos establecidos entre naciones civilizadas, de las leyes de humanidad y de las exigencias de la conciencia pública."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "Registro en El Consejo Federal Suizo hará registrar este Convenio en la Secretaría de las las Naciones Naciones Unidas. El Consejo Federal Suizo informará asimismo, a la SecreUnidas taría de las Naciones Unidas acerca de todas las ratificaciones, adhesiones y denuncias que reciba por lo que atañe al presente Convenio. EN FE DE LO CUAL, los abajo firmantes, tras haber depositado los respectivos plenos poderes, han firmado el presente Convenio. HECHO EN GINEBRA, el 12 de agosto de 1949, en idiomas francés e inglés. El original debe depositarse en los archivos de la Confederación Suiza. El Consejo Federal Suizo transmitirá una copia del Convenio, certificada como fiel, a cada uno de los Estados signatarios, así como a los Estados que hayan adherido al Convenio. Los convenios de ginebra de 1949 215 ANEJO I proyecto De acUerDo relativo a las Zonas y localiDaDes sanitarias y De segUriDaD"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las zonas sanitarias y de seguridad estarán estrictamente reservadas para las personas mencionadas en el artículo 23 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña, y en el"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "del Convenio de Ginebra del 12 de agosto de 1949 relativo a la protección de las personas civiles en tiempo de guerra, así como para el personal encargado de la organización y de la administración de dichas zonas y localidades, y de la asistencia a las personas allí concentradas. Sin embargo, las personas cuya residencia permanente esté en el interior de esas zonas tendrán derecho a vivir allí."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Las personas que vivan, por la razón que fuere, en una zona sanitaria y de seguridad, no deberán realizar, ni en el interior ni en el exterior de dicha zona, trabajo alguno que tenga relación directa con las operaciones militares o con la producción de material de guerra."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "La Potencia que designe una zona sanitaria y de seguridad tomará todas las oportunas medidas para prohibir el acceso a todas las personas sin derecho a entrar o a encontrarse allí."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Las zonas sanitarias y de seguridad reunirán las siguientes condiciones: a) no serán más que una pequeña parte del territorio controlado por la Potencia que las haya designado; b) deberán estar poco pobladas con respecto a sus posibilidades de alojamiento; c) estarán alejadas y desprovistas de todo objetivo militar y de toda importante instalación industrial o administrativa; d) no estarán en regiones que, muy probablemente, puedan tener importancia para la conducción de la guerra."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Las zonas sanitarias y de seguridad estarán sometidas a las siguientes obligaciones: a) las vías de comunicación y los medios de transporte que allí haya no se utilizarán para desplazamientos de personal o de material militar, ni siquiera en tránsito; b) en ninguna circunstancia serán defendidas militarmente. 216 cuarto convenio"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Las zonas sanitarias y de seguridad estarán señaladas con bandas oblicuas rojas sobre fondo blanco, puestas en la periferia y en los edificios. Las zonas únicamente reservadas para los heridos y los enfermos podrán ser señaladas con cruces rojas (medias lunas rojas, leones y soles rojos) sobre fondo blanco. De noche, podrán estar señaladas también mediante la adecuada iluminación."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Ya en tiempo de paz o cuando se desencadenen las hostilidades, cada Potencia comunicará a todas las Altas Partes Contratantes la lista de las zonas sanitarias y de seguridad designadas en el territorio por ella controlado y las informará acerca de cualquier nueva zona designada en el transcurso de un conflicto. Tan pronto como la parte adversaria haya recibido la notificación arriba mencionada, la zona quedará legítimamente constituida. Si, no obstante, la parte adversaria considera que manifiestamente no se reúne alguna de las condiciones estipuladas en el presente acuerdo, podrá negarse a reconocer la zona comunicando urgentemente su negativa a la parte de la que dependa la zona, o subordinar su reconocimiento a la institución del control previsto en el artículo 8."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Cada Potencia que haya reconocido una o varias zonas sanitarias y de seguridad designadas por la parte adversaria, tendrá derecho a solicitar que una o varias comisiones especiales comprueben si tales zonas reúnen las condiciones y cumplen las obligaciones mencionadas en el presente acuerdo. Para ello, los miembros de las comisiones especiales tendrán, en todo tiempo, libre acceso a las diferentes zonas e incluso podrán residir en ellas permanentemente. Se les dará todas las facilidades para que puedan efectuar su misión de control."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "En caso de que las comisiones especiales comprueben hechos que les parezcan contrarios a las estipulaciones del presente acuerdo, se lo comunicarán inmediatamente a la Potencia de la que dependa la zona y le darán un plazo de cinco días, como máximo, para rectificar; informarán sobre el particular a la Potencia que haya reconocido la zona. Si, pasado este plazo, la Potencia de la que dependa la zona no tiene en cuenta el aviso, la parte adversaria podrá declarar que deja de considerarse obligada por el presente acuerdo con respecto a esa zona."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "La Potencia que haya designado una o varias zonas sanitarias y de seguridad, así como las partes adversarias a las que se haya notificado su existencia, nombrarán, o harán designar Los convenios de ginebra de 1949 217 por Potencias neutrales, a las personas que puedan formar parte de las comisiones especiales mencionadas en los artículos 8 y 9."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Las zonas sanitarias y de seguridad no podrán, en ningún caso, ser atacadas, y siempre serán protegidas y respetadas por las partes en conflicto."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "En caso de ocupación de un territorio, las zonas sanitarias y de seguridad que allí haya deberán continuar siendo respetadas y utilizadas como tales. Sin embargo, la Potencia ocupante podrá modificar su utilización tras haber garantizado la suerte que correrán las personas que allí se alojaban."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "El presente acuerdo se aplicará también a las localidades que las Potencias designen con la misma finalidad que las zonas sanitarias y de seguridad. 218 cuarto convenio ANEJO II proyecto De reglamento relativo a los socorros colectivos para los internaDos civiles."
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Se autorizará que los comités de internados distribuyan los envíos de socorros colectivos a su cargo entre todos los internados pertenecientes administrativamente a su lugar de internamiento, incluidos los que estén en los hospitales, o en cárceles o en otros establecimientos penitenciarios."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "La distribución de los envíos de socorros colectivos se hará según las instrucciones de los donantes y de conformidad con el plan trazado por los comités de internados; no obstante, la distribución de socorros médicos se efectuará, preferentemente, de acuerdo con los médicos jefes, que podrán derogar, en los hospitales y lazaretos, dichas instrucciones en la medida en que lo requieran las necesidades de sus pacientes. En el ámbito así definido, esta distribución se hará siempre equitativamente."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "Para poder verificar la calidad y la cantidad de los artículos recibidos, y para redactar, a este respecto, informes detallados que se remitirán a los donantes, los miembros de los comités de internados estarán autorizados a trasladarse a las estaciones y a otros lugares cercanos al lugar de su internamiento adonde lleguen los envíos de socorros colectivos."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Los comités de internados recibirán las facilidades necesarias para verificar si se ha efectuado la distribución de los socorros colectivos, en todas las subdivisiones y en todos los anejos de su lugar de internamiento, de conformidad con sus instrucciones."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Se autorizará que los comités de internados rellenen y que hagan rellenar, por miembros de dichos comités en los destacamentos de trabajo o por los médicos jefes de los lazaretos y hospitales, formularios o cuestionarios que se remitirán a los donantes y que se refieran a los socorros colectivos (distribución, necesidades, cantidades, etc.). Tales formularios y cuestionarios, debidamente cumplimentados, serán transmitidos sin demora a los donantes."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Para garantizar una correcta distribución de los socorros colectivos a los internados de su lugar de internamiento y para poder hacer frente, eventualmente, a las necesidades que origine la llegada de nuevos contingentes de internados, se autorizará que los comités de internados Los convenios de ginebra de 1949 219 constituyan y mantengan suficientes reservas de socorros colectivos. Dispondrán, para ello, de depósitos adecuados; en la puerta de cada depósito habrá dos cerraduras; tendrá las llaves de una el comité de internados, y las de la otra el comandante del lugar de internamiento."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Las Altas Partes Contratantes y, en particular, las Potencias detenedoras autorizarán, en toda la medida de lo posible, y a reserva de la reglamentación relativa al aprovisionamiento de la población, todas las compras que se hagan en su territorio para la distribución de los socorros colectivos a los internados; facilitarán, asimismo, las transferencias de fondos y otras medidas financieras, técnicas o administrativas por lo que atañe a tales compras."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Las disposiciones anteriores no menoscaban el derecho de los internados a recibir socorros colectivos antes de su llegada a un lugar de internamiento o durante un traslado, ni la posibilidad, que tienen los representantes de la Potencia protectora, del Comité Internacional de la Cruz Roja o de cualquier otro organismo humanitario que preste ayuda a los internados y esté encargado de transmitir esos socorros, de garantizar la distribución a sus destinatarios por cualesquiera otros medios que consideren oportunos. 220 cuarto convenio ANEJO III i. tarJeta De internamiento SERVICIO DE INTERNADOS CIVILES Franquicia postal TARJETA POSTAL IMPORTANTE osrevnA .1 osreveR .2 Esta tarjeta ha de ser rellenada por cada persona en cuanto AGENCIA CENTRAL DE haya sido internada y cada vez INFORMACIÓN SOBRE que cambie de dirección, a PERSONAS PROTEGIDAS causa de traslado a otro lugar de internamiento o a un hospital. Esta tarjeta es independiente de Comité Internacional la tarjeta especial que cada de la Cruz Roja internado está autorizado a enviar a su familia. Escríbase claramente y con letras mayúsculas\n\n1. Nacionalidad ...................................\n\n2. Apellidos\n\n3. Nombres (con todas las letras)\n\n4. Nombre del padre ................................................................................................................................................................\n\n5. Fecha de nacimiento............................\n\n6. Lugar de nacimiento ............................................\n\n7. Profesión .....................................................................................................................................\n\n8. Dirección antes del internamiento ............................................................................................\n\n9. Dirección de la familia .................................................................................................................. .......................................................................................................................................................\n\n10. Internado el: *............................................................................................................................... (o) Procedente de (hospital, etc.) : ........................................................................................................\n\n11. Estado de salud: * .........................................................................................................................\n\n12. Dirección actual.............................................................................................................................\n\n13. Fecha .....................….............................\n\n14. Firma ................................................................... * Táchese lo que no haga al caso —No se debe añadir nada a estas indicaciones— Véanse las explicaciones en el anverso. (Dimensiones de la tarjeta de internamiento — 10 x 15 cm) Los convenios de ginebra de 1949 221 ANEJO III ii. carta SERVICIO DE INTERNADOS CIVILES Franquicia postal A Calle y número Lugar de destino(con letras mayúsculas) Provincia o Departamento País(con letras mayúsculas) otneimanretni ed nóicceriD otneimican ed ragul y ahceF sodillepa y erbmoN etnetimeR (Dimensiones de la carta — 29 x 15 cm) 222 cuarto convenio ANEJO III iii. tarJeta De corresponDencia SERVICIO DE INTERNADOS CIVILES Franquicia postal TARJETA POSTAL osrevnA .1 osreveR .2 A Calle y número Lugar de destino (con letras mayúsculas) Provincia o Departamento País(con letras mayúsculas) Fecha: .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. Escríbase únicamente en las líneas y con toda claridad (Dimensiones de la tarjeta de correspondencia— 10 x15 cm) etnetimeR sodillepa y erbmoN otneimican ed ragul y ahceF otneimanretni ed nóicceriD Los convenios de ginebra de 1949 223 RESOLUCIONES De la conferencia Diplomática De ginebra, 12 De agosto De 1949 Resolución 1 La Conferencia recomienda que, en caso de discrepancia sobre la interpretación o la aplicación de los presentes Convenios que no pueda resolverse de otro modo, las Altas Partes Contratantes interesadas hagan lo posible por ponerse de acuerdo para someter la discrepancia al Tribunal Internacional de Justicia. Resolución 2 Considerando que, en el caso de que se desencadene un conflicto internacional, podrían producirse circunstancias en las que no haya Potencia protectora con cuya colaboración y bajo cuyo control puedan aplicarse los Convenios para la protección de las víctimas de la guerra; considerando que, en el artículo 10 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña, en el"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos, los enfermos y los náufragos de las fuerzas armadas en el mar, en el artículo 10 del Convenio de Ginebra del 12 de agosto de 1949, relativo al trato debido a los prisioneros de guerra y en el artículo 11 del Convenio de Ginebra del 12 de agosto de 1949 relativo a la protección de las personas civiles en tiempo de guerra, se prevé que las Altas Partes Contratantes siempre podrán concertarse para confiar, a un organismo que dé todas las garantías de imparcialidad y de eficacia, las tareas que incumben a las Potencias protectoras según dichos Convenios; la Conferencia recomienda que se estudie, lo antes posible, la oportunidad de instituir un organismo internacional cuyo cometido sea realizar, en ausencia de Potencia protectora, las tareas que llevan a cabo las Potencias protectoras por lo que atañe a la aplicación de los Convenios para la protección de las víctimas de la guerra. Resolución 3 Considerando que resulta difícil concertar acuerdos en el transcurso de las hostilidades; considerando que, en el artículo 28 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña, se prevé que, durante las hostilidades, las Partes en conflicto se concertarán por lo que respecta a un eventual relevo del personal retenido, y que determinarán las correspondientes modalidades; considerando que, en el artículo 31 de ese mismo Convenio, se prevé que, ya al comienzo de las hostilidades, las Partes en conflicto podrán determinar, mediante acuerdos especiales, el porcentaje del personal que pueda retenerse en función del número de prisioneros, así como su distribución en los campamentos; la Conferencia ruega al Comité Internacional de la Cruz Roja que elabore el texto de un acuerdo-modelo relativo a las dos cuestiones mencionadas en los artículos citados, y que lo someta a la aprobación de las Altas Partes Contratantes. 224 resoLuciones Resolución 4 Considerando que el artículo 21 del Convenio de Ginebra del 27 de julio de 1929 para aliviar la suerte que corren los heridos y los enfermos de los ejércitos en campaña, relativo a los documentos de identidad de que debe ser portador el personal sanitario, sólo tuvo una aplicación limitada en el transcurso de la Segunda Guerra Mundial, y que resultaron graves perjuicios para numerosos miembros de dicho personal; la Conferencia formula el deseo de que los Estados y las Sociedades Nacionales de la Cruz Roja tomen, ya en tiempo de paz, todas las medidas para que el personal sanitario vaya debidamente provisto de las insignias y tarjetas de identidad previstas en el artículo 40 del nuevo Convenio. Resolución 5 Considerando que han sido numerosos los abusos cometidos por lo que respecta al empleo del signo de la cruz roja; la Conferencia formula el deseo de que los Estados velen escrupulosamente por que la cruz roja, así como los emblemas de protección previstos en el artículo 38 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña no se utilicen más que dentro de los límites de los Convenios de Ginebra, para salvaguardar su autoridad y mantener su alta significación. Resolución 6 Considerando que el estudio técnico de los medios de transmisión entre los barcos hospitales, por un lado, y los barcos de guerra y las aeronaves militares, por otro lado, no pudo abordarlo la presente Conferencia, por rebasar los límites que se le habían fijado; considerando que esta cuestión es, sin embargo, de la mayor importancia para la seguridad de los barcos hospitales y para la eficacia de su acción; la Conferencia formula el deseo de que las Altas Partes Contratantes confíen, en un próximo futuro, a una Comisión de Expertos el estudio del perfeccionamiento técnico de los medios modernos de transmisión entre los barcos hospitales, por un lado, y los barcos de guerra y las aeronaves militares, por otro lado, así como la elaboración de un código internacional en el que se reglamente de manera precisa el uso de esos medios, y ello para garantizar a los barcos hospitales el máximo de protección y de eficacia. Resolución 7 La Conferencia, deseando garantizar la mayor protección posible a los barcos hospitales, expresa la esperanza de que las Altas Partes Contratantes signatarias del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos, los enfermos y los náufragos de las fuerzas armadas en el mar, tomen todas las disposiciones convenientes para que, siempre que sea posible, dichos barcos hospitales difundan, a intervalos frecuentes y con regularidad, toda la información relativa a su posición, a su rumbo y a su velocidad. Los convenios de ginebra de 1949 225 Resolución 8 La Conferencia desea afirmar ante todos los pueblos: que, como sus trabajos se han inspirado únicamente en preocupaciones humanitarias, formula el ardiente deseo de que jamás tengan los Gobiernos necesidad de aplicar, en el futuro, estos Convenios de Ginebra para la protección de víctimas de la guerra; que su más vivo deseo es, en realidad, que las grandes y pequeñas Potencias puedan siempre encontrar una solución amistosa para sus discrepancias, por el camino de la colaboración y del entendimiento internacional, para que la paz reine definitivamente en la tierra. Resolución 9 Considerando que, en el artículo 71 del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra, se prevé que los prisioneros sin noticias, durante mucho tiempo, de su familia, o que se vean en la imposibilidad de recibirlas o de darlas por la vía normal, así como quienes estén separados de los suyos por considerables distancias, sean autorizados a expedir telegramas, cuyo coste se cargará en la cuenta que tengan con la Potencia detenedora o se pagará con el dinero de que dispongan, medida de la que se beneficiarán también los prisioneros en caso de urgencia; considerando que, para reducir el coste a veces muy elevado de estos telegramas, será necesario prever un sistema de agrupación de mensajes o de series de breves mensajes modelo, referentes a la salud del prisionero, a la de su familia, a la información escolar y financiera, etc., mensajes que podrían redactarse y cifrarse para uso de los prisioneros de guerra que estén en las condiciones indicadas en el párrafo primero; la Conferencia invita al Comité Internacional de la Cruz Roja a que redacte una serie de mensajes modelo que respondan a estas exigencias y que los someta a la aprobación de las Altas Partes Contratantes. Resolución 10 La Conferencia considera que las condiciones del reconocimiento de una Parte en un conflicto como beligerante, por las Potencias ajenas a ese conflicto, se rigen por el derecho internacional público, y no las modifican los Convenios de Ginebra. Resolución 11 Considerando que en los Convenios de Ginebra se impone al Comité Internacional de la Cruz Roja la obligación de estar dispuesto, en todo tiempo y en todas las circunstancias, a desempeñar las tareas humanitarias que se le confían en estos Convenios; la Conferencia reconoce la necesidad de garantizar al Comité Internacional de la Cruz Roja un apoyo financiero con regularidad. MisiÓn El Comité Internacional de la Cruz Roja (CICR), organización imparcial, neutral e independiente, tiene la misión exclusivamente humanitaria de proteger la vida y la dignidad de las víctimas de los conflictos armados y de otras situaciones de violencia, así como de prestarles asistencia. El CICR se esfuerza asimismo en prevenir el sufrimiento mediante la promoción y el fortalecimiento del derecho y de los principios humanitarios universales. Fundado en 1863, el CICR dio origen a los Convenios de Ginebra y al Movimiento Internacional de la Cruz Roja y de la Media Luna Roja, cuyas actividades internacionales en los conflictos armados y en otras situaciones de violencia dirige y coordina. shop@icrc.org www.cicr.org , marzo de\n\n2012. Los Convenios de Ginebra deL 12 de aGosto de 1949 Los Convenios de Ginebra deL 12 de aGosto de 1949 CICR 000.5 2102.30 300/3710"
        }
      ]
    }
  }
]