[
  {
    "title": "Codigo Deontologia",
    "category": "codigo_deontologia",
    "parent_category": "codigos",
    "type": "Código",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de codigo_deontologia.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Título II. Capítulo Primero"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° El respeto a la vida y a la integridad de la persona humana, el fomento y la preservación de la salud, como componentes del bienestar social, constituyen en todas las circunstancias el deber primordial del médico."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° El médico debe considerar como una de sus obligaciones fundamentales el procurar estar informado de los avances del conocimiento médico. La actitud contraria no es ética, ya que limita en alto grado su capacidad para suministrar al paciente la ayuda requerida."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° En el ejercicio de sus obligaciones profesionales, el médico no hará distinción por razones de religión, nacionalidad o raza, ni por adhesión a partido o posición social."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Los deberes del médico hacia sus enfermos, deberán ser observados siempre con el mismo celo y la elevada preocupación que el profesional otorga al ejercicio de sus propios derechos individuales, sociales y gremiales."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° En todo momento, inclusive durante situaciones conflictivas, el médico deberá asegurar la atención de los enfermos graves o en condiciones de urgencia."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Es deber ineludible de todo médico acatar los principios de la fraternidad, libertad, justicia e igualdad, y los derechos inherentes a ellos consagrados en la Carta de los Derechos Humanos de las Naciones Unidas y en la Declaración de Principios de los Colegios Profesionales Universitarios de Venezuela En consecuencia, ante situaciones de fuerza determinantes de regímenes que desconozcan el ejercicio de la libertad y la dignidad de hombre, los médicos se limitarán al cumplimiento del deber profesional."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° El Médico a quien se solicite para examinar una persona privada de la libertad, o para prestarle atención médica, no puede directa o indirectamente -así sea por su sola presencia, favorecer un ataque a la integridad física o mental de esta persona o de su dignidad. Si el médico comprueba que esta persona ha sido víctima de sevicia o de tratamientos inadecuados debe informar a la autoridad judicial y a los organismos gremiales respectivos."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Constituye una violación patente a la ética en medicina así como un delito con arreglo a los instrumentos internacionales aplicables la participación activa o pasiva del personal de salud, en particular de los médicos, en actos que constituyan colaboración o complicidad en torturas u otros tratos crueles inhumanos o degradantes, incitación a ello o intento de cometerlos."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Es contrario a la ética en medicina el hecho de que el personal de salud, en particular los médicos: 1.-Contribuyan con sus conocimientos y presencia a interrogatorios de personas presas o detenidas en una forma que pueda afectar la condición o salud física o mental de dichos presos o detenidos y que no esté conforme con los instrumentos nacionales pertinentes. 2.-Certifiquen o participen en la certificación de que la persona presa o detenida se encuentra en condiciones de recibir cualquier forma de tratamiento o castigo que pueda influir desfavorablemente en su salud física y mental, o participen de cualquier manera en la administración de todo tratamiento o castigo que no se ajuste a lo dispuesto en los instrumentos internacionales pertinentes."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La participación del personal de salud, en particular de los médicos, en la aplicación de cualquier procedimiento coercitivo a personas presas o detenidas es contrario a la ética médica, a menos que se determine según criterios puramente médicos, que dicho procedimiento es necesario para la protección de la salud física o mental o la seguridad del propio preso o detenido, de los demás presos o detenidos, o de sus guardianes y no represente peligro para la salud del preso o detenido."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El médico en su ejercicio profesional público o privado deberá actuar de acuerdo con las normas y condiciones morales y materiales que rigen la realización del acto médico, basado en el respeto a la dignidad de la persona, en la relación médico / paciente, en la responsabilidad individual y en el secreto profesional."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° El médico debe gozar de libertad para decidir acerca de la atención médica requerida por el enfermo dentro de las normas y criterios científicos prevalecientes."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El papel fundamental del médico es aliviar el sufrimiento humano, sin que motivo alguno, ya sea personal, colectivo, religioso o político, lo separen de este noble objetivo."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° El médico se halla autorizado para emitir diagnóstico e indicar tratamientos; pero un médico no debe, salvo en circunstancias excepcionales, formular diagnósticos o aplicar procedimientos terapéuticos que excedan su competencia o sus posibilidades."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El médico no expondrá a su paciente a riesgos injustificados. Pedirá su consentimiento para aplicar los procedimientos diagnósticos y terapéuticos que considere indispensables y que puedan afectarlo física o psíquicamente. Se entiende por riesgos injustificados aquellos a los cuales sea sometido el paciente y que no correspondan a las condiciones clínico-patológicas del mismo."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° La responsabilidad del médico por reacciones adversas, inmediatas o tardías, producidas por efecto de la aplicación de procedimientos diagnósticos o terapéuticos no irán más allá del riesgo previsto. El médico advertirá de él al paciente a sus familiares o allegados. El médico cumple con la advertencia del riesgo previsto con el aviso que en forma prudente haga a su paciente o a sus familiares o allegados con respecto a los efectos adversos que, en su concepto, dentro del campo de la práctica médica, puedan llegar a producirse como consecuencia del procedimiento diagnóstico o terapéutico."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Teniendo en cuenta que el procedimiento diagnóstico o terapéutico puede comportar efectos adversos o de carácter imprevisible, el médico no será responsable por resultados desfavorables, inmediatos o tardíos, de imposible o difícil previsión dentro del campo de la práctica médica."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Como regla general el médico debe evitar en lo posible tratarse a si mismo o a sus familiares inmediatos."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° La Medicina es una profesión noble y elevada y no un simple comercio. La conducta del médico debe ajustarse siempre y por encima de toda consideración, a las normas morales de justicia, probidad y dignidad. El médico no debe ejercer, al mismo tiempo que la Medicina, otra actividad incompatible con la dignidad profesional."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Son contrarios a la moral médica: 1.-Cualquier publicidad encaminada a atraer la atención del público profano hacia la acción profesional, con excepción de los avisos en la prensa autorizados por el respectivo Colegio de Médicos. 2.-La publicación de artículos de índole médica de carácter científico o divulgativo que se ajusten a las disposiciones establecidas al efecto en el Código de Deontología Médica. 3.-La participación del médico, con carácter de tal, en programas, entrevistas o publicaciones de radio, televisión y prensa que violen las disposiciones contenidas en el presente Código. 4.-Las declaraciones sobre asuntos gremiales en la prensa, radio, televisión u otros medios de información, que no se ajusten a las disposiciones de este Código, el Estatuto de la Federación Médica Venezolana y a los Reglamentos que dicte esta última, de conformidad con el numeral 2 del artículo 70 de la Ley de Ejercicio de la Medicina. 5.-Firmar certificaciones, dar declaraciones o escribir artículos recomendando, explícita o implícitamente, especialidades farmacéuticas u otros medios terapéuticos. 6.-Permitir a personas extrañas a la profesión presenciar innecesariamente actos médicos, quirúrgicos u obstétricos. 7.-Permitir la exhibición al público profano de actos médicos, quirúrgicos u obstétricos que hayan sido fotografiados o filmados. En caso de que se considere conveniente con fines educativos, debe obtenerse la aprobación del Colegio de Médico respectivo. 8.-Derivar enfermos del Hospital u otras dependencias de atención médica a los servicios privados de esas instituciones o a clínicas o consultorios particulares con fines de lucro, salvo mandato expreso del paciente o sus familiares. 9.-Aprovechar las situaciones de privilegio para la compra con fines de lucro, de productos médicos, farmacéuticos u otros artículos en las instituciones que dirijan, si éstas son de carácter público. 10.-Participar como comisionista en compañías encargadas de la elaboración o venta de productos farmacéuticos o biológicos, mientras esté en ejercicio activo de la profesión."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El Comité Ejecutivo de la Federación Médica Venezolana o las Juntas Directivas de los Colegios de Médicos, serán los encargados de suministrar la información destinada a la opinión pública, a otras instituciones y al Estado dentro de las normas éticas correspondientes. Esta información deberá ser canalizada a través de las Oficinas de Prensa respectivas. Parágrafo Uno En el campo científico informarán y orientarán sobre los adelantos científicos, nuevas técnicas y procedimientos diagnósticos y terapéuticos, estimulando a los organismos médicos, académicos y científicos para que las declaraciones públicas de sus miembros sean hechas por intermedio de los directivos o miembros autorizados de las respectivas corporaciones. Parágrafo Dos: En el campo gremial las informaciones oficiales de las resoluciones y doctrinas de las respectivas Instituciones sólo serán suministradas por los directivos y personas autorizadas. Cualquier otro médico podrá expresar sus opiniones gremiales pero en todo caso estará en la obligación de advertir que lo hace a título personal, para que dichos organismos no queden envueltos en opiniones no oficiales. Parágrafo Tres Las Oficinas de Prensa deberán mantener una estrecha relación con los médicos, las instituciones y los medios de comunicación social, con objeto de que cada vez mejore más, cualitativa y cuantitativamente, el sistema informativo para la colectividad y para que se cumplan los propósitos éticos que han motivado su creación."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Intrusismo es la incursión o interferencia en el desarrollo del ejercicio profesional médico legalmente consagrado. Todo médico tiene la obligación de combatir el intrusismo en todos los aspectos, denunciando ante el respectivo Colegio de Médicos cualquier acto destinado a explotar la credulidad y la buena fe del público."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Se describen las siguientes variedades de Intrusismo: 1 Intrusismo médico propiamente dicho. 1.1 Intrusismo académico 1.2 Intrusismo dentro del ejercicio médico 1.3 Intrusismo del medico no revalidado 2 Intrusismo Paramédico 2.1 Médicos que invaden campos consagrados legalmente a otras profesiones. 2. 2 Profesionales no médicos que realizan actos médicos. 3 Intrusismo Empírico 3.1 Medicina tradicional o popular 3.2 Uso de criterios diagnósticos y métodos terapéuticos pseudo científicos (medicamentos, equipos, prácticas).\n\n4º Intrusismo Político-Administrativo. 4.1 Uso de personal no médico en la administración de programas médicoasistenciales y sanitarios. 4.2 Interferencia presupuestaria. Falta de condiciones mínimas de ambiente físico y material que garanticen la eficacia del acto médico.\n\n5º Intrusismo Económico. 5.1 Médicos de Empresa 5.2 Empresas médicas (capital privado que financia y deriva dividendos de la atención médica)."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Para la prestación idónea de sus servicios profesionales, el médico debe encontrarse en condiciones psíquicas y somáticas satisfactorias, mantenerse informado de los avances del conocimiento médico y mostrar una conducta moral irreprochable."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Debe proscribirse la práctica de la polifarmacia, consistente en la indicación simultánea de numerosas drogas sin tomar en cuenta el riesgo grave derivado de las interferencias farmacológicas. Ya que el médico tiene la obligación moral y legal de procurar hallarse informado de los avances del conocimiento científico, nada justifica el empleo de nuevos medicamentos sin el estudio adecuado de su modo de acción, consciente de que la administración simultánea de varias drogas incrementa el riesgo de los efectos adversos."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El médico debe evitar la indicación de exámenes injustificados, lo mismo que hospitalizaciones innecesarias para la realización de exámenes paraclínicos que, por su misma naturaleza, pudieran muy bien efectuarse en condiciones ambulatorias. Evitará también la reclusión en las Unidades de Cuidado Intensivo para el tratamiento de afecciones susceptibles de ser atendidas en Unidades de Cuido Intermedio y para la atención de enfermos en la fase final de una afección irreversible. Las hospitalizaciones innecesarias, aparte de los problemas emocionales que acarrean, contribuyen al incremento injustificado del costo de los servicios médicos."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Para ofrecer sus servicios profesionales, el médico debe observar las siguientes reglas: 1.-Al elaborar un aviso para la prensa sólo hará constar su nombre, apellido, especialidad inscrita en el Colegio de Médicos respectivo, teléfono del consultorio y de la habitación y los días y las horas de consulta. 2.-Someter este aviso al visto bueno del Colegio de Médicos respectivo, y debajo de él colocar en título pequeño la siguiente leyenda \"Este aviso tiene el visto bueno del Colegio de Médicos del...\" 3.-En los casos en que la especialidad esté expresada por términos científicos de difícil comprensión para el público profano, podrán ser utilizados algunos términos explicativos los cuales se colocarán entre paréntesis ------- con la autorización previa del Colegio de Médicos respectivo. 4.-No permitir que este aviso sea radiado, televisado o proyectado en pantallas cinematográficas. 5.-Las placas exteriores de los médicos en consultorios y clínicas, indicarán solamente los datos establecidos y no podrán exceder las dimensiones de 20 x 60 centímetros. 6.-Las placas para anunciar Clínicas, Sanatorios, Consultorios o cualquier establecimiento de índole médica, nunca podrán alcanzar un tamaño mayor de un metro de alto por dos de largo. Las mismas contendrán solamente el nombre del establecimiento, debiendo ser confeccionadas sin artificios luminosos y dentro de la mayor sencillez. 7.-Los avisos de prensa para anunciar Clínicas. Sanatorios y otros establecimientos médicos estarán sometidos a las mismas estipulaciones que rigen para el aviso individual de los profesionales. 8.-Las tarjetas y los recipes de presentación del médico deberán estar ajustados a las estipulaciones del presente Código, no excediendo la información indicada en el literal de este Artículo."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Están expresamente reñidos con las normas de ética, los anuncios que tengan las características siguientes: 1.-Los que den información sobre viajes al exterior en funciones profesionales privadas o sobre la asistencia a Congresos Médicos, que involucren propaganda o realcen ante el público su prestigio profesional. 2.-Los que ofrezcan la curación de determinadas enfermedades a plazo fijo o infalible. 3.-Los que prometan la prestación de servicios gratuitos, o los que, explícitamente, mencionen tarifas de honorarios. 4.-Los que por su particular redacción o ambigüedad, induzcan a error o confusión respecto a la identidad o título profesional del anunciante. 5.-Los que mencionen, bien sea en uno o más avisos, diversas ramas o especialidades de la medicina, sin conexión o afinidad entre ellas. 6.-Los que llamen la atención sobre sistemas, o procedimientos especiales, exclusivos o secretos. 7.-Los que involucren el fin preconcebido de atraer clientela mediante la aplicación de nuevos sistemas o procedimientos especiales, curas o modificaciones aún en discusión y respecto a cuya eficacia no haya todavía aprobación definitiva por parte de instituciones científicas públicas o privadas. 8.-Los que impliquen propaganda mediante tarjetas públicas u otras formas de agradecimiento de los pacientes. 9.-Los repartidos en forma de volantes o tarjetas, o el suministro a los pacientes de separatas de artículos científicos públicos por el médico con el fin aparente de informar al mismo. 10.-Los que aún cuando no infrinjan alguno de los apartes del presente Artículo, sean exhibidos en lugares inadecuados o sitios que comprometan la seriedad de la profesión, o los que adquieran el tamaño y forma de los carteles y los avisos luminosos."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Las entrevistas de prensa, radio, televisión y otras permitidas por el presente Código, deben ajustarse siempre a los principios de la ética profesional, a fin de evitar las propagandas o referencias de carácter individual sobre la profesión del entrevistado, con miras al beneficio profesional."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Los médicos no podrán contratar servicios profesionales con personas naturales o jurídicas que exploten el ejercicio individual o colectivo de la profesión médica en condiciones tales que violen el ordenamiento legal, que rige la materia y los principios éticos contenidos en este Código."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Los médicos en ejercicio de su profesión no podrán asociarse con fines de lucro con los integrantes de profesiones afines o auxiliares de la medicina."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Ninguna persona legalmente autorizada para ejercer la medicina podrá ofrecer en venta medicamentos u otros productos de uso terapéutico o sugerir a sus pacientes que los adquieran en determinadas farmacias o establecimientos."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Son actos contrarios a la honradez profesional ejercer más de dos cargos públicos remunerados, de carácter sanitario-asistencial, excepto en poblaciones menores de cinco mil habitantes; reemplazar en sus puestos a los médicos de Hospitales, Sanatorios, Dispensarios, Institutos Docentes de índole médica, etc., si fuesen separados sin causa justificada y sin sumario previo con derecho a descargo. En todo caso debe obtenerse la aprobación del Colegio de Médicos respectivo."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Ningún médico prestará su nombre a persona alguna para ejercer la profesión. Tampoco podrá practicarlas través de otros médicos ni ceder su consultorio a quien no esté legalmente autorizado."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Todo médico podrá atender sólo un consultorio pero cuando lo exijan los intereses de la comunidad o medien condiciones circunstanciales, podrá establecer otros consultorios, previa aprobación del respectivo Colegio de Médicos."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Queda expresamente prohibido atender en forma permanente el Consultorio propiedad de otro colega o que esté establecido bajo su denominación. En caso de retiro temporal del consultorio, el médico propietario participará al respectivo Colegio de Médicos el nombre del colega que se encargará de aquel mientras dure su ausencia. Igual información puede aparecer en la prensa en anuncio que se regirá por lo establecido en el aparte b) del Artículo 27 del presente Código."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° No podrá ejercerse la Medicina en forma regular y permanente en una Entidad Federal distinta a aquella donde habitualmente se ejerce la profesión, sin la previa inscripción en el respectivo Colegio de Médicos."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El médico que por cualquier circunstancia deje de ejercer la profesión o cambie de jurisdicción, está en el deber de participarle al Colegio de Médicos de la localidad donde ejercía."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Todo médico está obligado a acatar las disposiciones contenidas en los Estatutos y Reglamentos de la Federación Médica Venezolana y en los de su respectivo Colegio de Médicos. Asimismo, los Acuerdos y Resoluciones emanados de las Asambleas de la Federación Médica Venezolana y los del Colegio de Médicos al cual pertenezca.\n\nParágrafo Único Los médicos en funciones administrativas, públicas o privadas, están igualmente obligados a cumplir los Acuerdos y Resoluciones de la Federación Médica Venezolana y los de su respectivo Colegio. Deberán asumir de igual modo la responsabilidad gremial que les incumbe en lo referente a las condiciones de trabajo y a la estabilidad en los cargos de los médicos bajo su dependencia"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Los médicos que desempeñan cargos ejecutivos o disciplinarios en la Federación Médica Venezolana o en los Colegios de Médicos deberán acatar las decisiones tomadas por mayoría de votos dentro de los organismos gremiales nacionales o regionales, quedando sobreentendido que, como integrantes de un cuerpo colegiado, están obligados a cumplir dichas disposiciones.\n\nParágrafo Único El disentimiento de cualquiera de los integrantes podrá hacerlos saber en los medios de comunicación internos o públicos del organismo al cual pertenezca. Si no se dispone de dichos medios, el organismo de referencia tiene la obligación de hacer público el disentimiento en cualquier medio de comunicación existente."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Las faltas a los artículos procedentes serán sancionadas por los Tribunales Disciplinarios de la Federación Médica Venezolana y de los Colegios de Médicos, de acuerdo con lo pautado por el Artículo 216 del presente Código y siguiendo el procedimiento establecido en el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Cuando el médico se considere lesionado en sus derechos gremiales deberá ocurrir a los organismos Gremiales correspondientes para que conozcan y den su veredicto al respecto. Estos organismos están en la obligación de adoptar, a la brevedad posible, las medidas conducentes en caso de que consideren que han sido lesionados tales derechos. Por vía de excepción y sólo después de haber agotado todos los recursos gremiales el médico podrá hacer uso de los otros recursos que le conceden las leyes."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Es absolutamente contrario a la ética el que los médicos funcionarios públicos, o que ocupen cargos directivos gremiales, se valgan de estas posiciones para obtener ventajas o canonjías de carácter profesional."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Todo médico debe procurar su afiliación a alguna sociedad científica que tenga relación con las ciencias médicas y contribuir con sus conocimientos, tiempo y energía a que estos organismos representen los ideales de la profesión. Capítulo Segundo. De los Deberes de los Médicos hacia los Enfermos"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° El médico debe prestar debida atención a la elaboración del diagnóstico, consagrándole el tiempo requerido y ocurriendo - cuando ello es posible - a los procedimientos científicos apropiados a su alcance, solicitando la colaboración de otros colegas cuando lo considere necesario y procurando por todos los medios posibles que las indicaciones terapéuticas se cumplan."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Cuando se trate de menores de edad siempre q que no fuera posible localizar de inmediato a sus representantes legales y cuando la gravedad del caso o la preservación de la salud pública lo requiera, los profesionales de la medicina podrán practicar exámenes clínicos: tomar en caso de excepción, o de hacer tomar y analizar muestras, ejecutar pruebas con fines de diagnóstico o de indicación o comprobación de la terapéutica que consideren necesaria y realizar intervenciones quirúrgicas, sin autorización previa de sus representantes legales. A la mayor brevedad, tratarán de localizar a los representantes legales a quienes informarán detalladamente sobre su actuación y sobre los motivos de la misma."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Aceptar el establecimiento de la relación médico/ paciente, salvo en situaciones de emergencia, es decisión enteramente a discreción del médico. Una vez establecida la relación la obligación es absoluta, exceptuando las circunstancias siguientes: 1.-El consentimiento del paciente para su ruptura 2.-Por enfermedad del médico tratante. 3.-Cuando el médico notifica su decisión de interrumpir la relación con suficiente antelación. Obviamente no podrá aplicarse esta excepción en las localidades donde el médico actúa como médico solitario. 4.-Cuando la condición del paciente ya no requiere continuar prestando asistencia médica."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° El concepto de abandono -práctica condenable implica la ruptura unilateral, llevada a cabo por el médico, de sus relaciones profesionales con enfermo, no precedida de la notificación razonable que permita la búsqueda de un sustituto, cuando aún existía la necesidad de atención médica."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° El médico puede negarse a prestar asistencia cuando se halla convencido de que no existen las relaciones de confianza indispensables entre él y el paciente a condición de advertir de ello al enfermo a sus familiares o allegados y asegurar la continuidad de los cuidados y proporcionar todos los datos útiles al médico que le sustituya."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Si el enfermo debidamente informado se negare a un examen o al tratamiento propuesto, el médico puede declinar su actuación en las mismas condiciones previstas en Artículo anterior."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El médico en su actuación personal deberá conducirse con la mayor dignidad y tolerancia para con el enfermo y sus familiares, siempre que su actitud no redunde en perjuicio de la misión especial que ha sido confiada."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° El médico evitará los actos profesionales innecesarios y deberá participar al enfermo o a sus familiares que sus servicios ya no son necesarios en el momento en que así lo considere."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° El paciente tiene derecho a conocer la verdad de su padecimiento. El médico tratante escogerá el momento oportuno para dicha revelación y la forma adecuada de hacerlo."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Es deber del médico decir siempre la verdad a los familiares del paciente a menos que éste haya prohibido previamente esta revelación o haya designado las personas a las que debe hacerse."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Cuando el médico efectúa visitas por razones de amistad a un paciente asistido por otro colega, deberá abstenerse de hacer comentarios sobre la enfermedad o su tratamiento y de emitir juicios críticos públicos o privados o insinuaciones capaces de afectar el veredicto del médico de cabecera y la confianza en él depositada."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° El médico, al aceptar el llamado de un paciente, o por intermedio de una tercera persona, se obliga a: 1.-Tener como objetivo primordial la promoción y conservación de la salud del paciente: 2.-Asegurarle todos los cuidados que estén a su alcance personalmente o con la ayuda de terceros y, 3.-Actuar con la seriedad y delicadeza a que obliga la dignidad profesional."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° La esterilización irreversible es permitida cuando se produce como consecuencia inevitable de una terapéutica encaminada a tratar o prevenir un estado patológico grave. En particulares necesario: 1.-Que se haya demostrado su necesidad. 2.-Que otros medios reversibles no puedan resolver correctamente el problema; y 3.-Que, salvo circunstancia especiales, los dos cónyuges hayan sido debidamente informados sobre la irreversibilidad de la operación y sus consecuencias."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Las circunstancias que ponen los intereses vitales de la madre en conflicto con los intereses vitales de la criatura por nacer, crean un dilema y hacen surgir la interrogante respecto a si el embarazo debe o no debe ser deliberadamente interrumpido. La diversidad de respuestas a esta situación es producida por la diversidad de respuestas a esta situación es producida por la variedad de actitudes hacia la vida de la criatura por nacer. Es ésta, una materia de convicción y conciencia individuales la cual debe ser respetada."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° Al médico le es permitido indicar la interrupción del embarazo con un fin terapéutico, y en todo caso, siguiendo las normas establecidas por la ciencia y las disposiciones legales vigentes."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° La interrupción del embarazo deberá practicarse en ambiente adecuado, con todos los recursos de la ciencia, previo consentimiento de la paciente de su esposo, o del representante legal. La certificación de la interrupción del embarazo deberá hacerla una Junta Médica, uno de cuyos participantes, por lo menos, deberá tener conocimientos especializados relativos a la afección padecida por la enferma.\n\nParágrafo Único Si el caso fuere de extrema urgencia podrá bastar la opinión de otro médico si esto fuera posible."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Si el médico estima que sus convicciones no le permiten aconsejar o practicar la interrupción del embarazo puede retirarse siempre que garantice que un colega calificado continuará prestando la asistencia médica."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El médico se halla obligado a informar a los padres el resultado de las pruebas diagnósticas prenatales indicadoras de anormalidades fetales. Los padres tienen derecho a conocer la existencia de la verdad. Sólo a partir de ese momento podrán tomar la decisión que consideren válida. Si luego de un conocimiento pleno de la situación los padres experimentan dificultades para tomar una decisión, no debe vacilar el médico en utilizar el derecho que tiene de ayudarles activamente en la toma de decisiones que, a su juicio, y sobre la base de experiencia acumulada, le luzcan razonables."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Las relaciones entre los padres de un \"recién nacido anormal\" y el médico responsable de la atención del mismo son sumamente complejas. Los padres tienen derecho a conocer los problemas médicos del recién nacido. En consecuencia, el médico se halla obligado a explicarles el problema en forma adecuada."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Si el estado del niño es de grado tal que el tratamiento ocasionará la prolongación precaria de la vida de un ser con profundo deterioro mental o físico, los padres deben ser informados de su autoridad para suprimir el consentimiento para el tratamiento y de su autoridad para exigir al médico la suspensión del que haya iniciado."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Cualquier intento de coerción procedente del médico o del personal hospitalario, para obtener el consentimiento de tratar un niño con graves anormalidades, y en oposición a los deseos de los padres, debe considerarse como una desviación a las normas de la ética profesional."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Si los principios religiosos del médico - en oposición a los deseos de los padres consignados por escrito - le demandan la preservación de la vida del niño, independientemente de la calidad de la misma, debe transferir la atención de éste a otros médicos o, en su defecto, a otra institución"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Si los padres exigen el tratamiento luego de obtenida información cabal de su inutilidad, éste debe ser administrado."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Si el médico cree que el niño puede ser capaz de alcanzar mediante el tratamiento una vida normal y los padres expresan su desacuerdo, debe solicitar la intervención del tribunal correspondiente. La posibilidad de infringir los principios religiosos de los padres, si es que existe ese factor, es responsabilidad de la Ley, no del médico. Capítulo Tercero. De los Derechos y Deberes de los Enfermos"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° El enfermo tiene derecho a: 1.-Exigir de los médicos que lo asisten y de los demás integrantes del equipo de salud, un elevado grado de competencia profesional y a esperar de los mismos una conducta moral irreprochable. 2.-Ser atendido en forma respetuosa y cordial por el médico y por los demás integrantes del equipo de salud. 3.-Ser informado de la naturaleza de su padecimiento, de los riesgos inherentes a la aplicación de los procedimientos diagnósticos y a conocer las posibles opciones. 4.-Recibir la información necesaria para dar un consentimiento válido (libre), previo a la aplicación de cualquier procedimiento diagnóstico o terapéutico. 5.-Que se respete su intimidad, violada con elevada frecuencia al hallarse recluido en instituciones docente-asistenciales. 6.-Que se respeten sus confidencias y a que las discusiones concernientes a la información que ha suministrado, exámenes practicados y estado de salud, se conduzcan con discreción y carácter confidencial. 7.-Exigir honorarios justos y a examinar y pedir información adecuada del monto de los mismos, no pudiendo el médico tratante negarse a suministrar las explicaciones que el primero considere convenientes. 8.-Rehusar determinadas indicaciones diagnosticas o terapéuticas siempre que se trate de un adulto mentalmente competente. El derecho a la auto determinación no puede ser abrogado por la sociedad a menos que el ejercicio del mismo interfiera los derechos de los demás. Si tal decisión pone en peligro la vida del enfermo, debe el médico exigir la presencia de testigos que den fe de la decisión del mismo y anotar la información pertinente en la correspondiente historia clínica. 9.-Rechazar su participación en procedimientos de investigación en seres humanos y a conocer el reglamento de la institución donde se halla, incluyendo las regulaciones concernientes a sus limitaciones personales."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° El enfermo debe: 1.-Cumplir obedientemente las prescripciones del médico y no permitir se le persuada a tomar medicamentos sugeridos por profanos. 2.-Abstenerse de solicitar otra opinión profesional sin el consentimiento expreso de su médico tratante, ya que si los médicos no actúan concertadamente pueden producirse efectos indeseables. 3.-Comunicar en forma cortés su decisión al médico tratante cuando decide prescindir de sus servicios profesionales. 1.-Tener presente, en sus relaciones con el médico, que la pura retribución pecuniaria nunca compensará la acción profesional del mismo."
        },
        {
          "type": "header",
          "text": "Capítulo Cuarto. Del Enfermo Terminal"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° La persona que sufre de una enfermedad fatal tiene legítimo derecho a que se le preste atención, a que se le dedique el tiempo necesario y a que se le siga considerando un ser humano."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° El paciente con una enfermedad fatal tiene derecho a ser informado de la verdad de su padecimiento, si es que realmente desea conocerla. El médico debe efectuar la evaluación previa de estos enfermos para decidir el momento oportuno en que habrá de suministrar la información requerida y poder así auxiliarle ante reacciones impredecibles."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° El derecho a participar en la toma de decisiones debe permitirse a los enfermos mentalmente competentes. Pueden rehusar la utilización de ciertos procedimientos diagnósticos. Cuando sufren intensamente podrán ejercer el derecho de solicitar la aplicación de analgésicos en dosis suficientes para obtener el alivio requerido. En igual forma pueden negarse a la administración masiva de medicamentos si desean mantenerse alertas y con pleno conocimiento de lo que les sucede."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° El enfermo terminal tiene derecho a que se respeten sus ideas en materia de religión. Podrá solicitar la ayuda espiritual y moral del sacerdote de su respectiva religión o declinar la que se le ofrece sin haberla solicitado."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° El derecho a ser atendido por profesionales competentes en el caso de enfermos incurables se refiere no sólo a la requerida pericia profesional, sino también a que el médico muestre actitudes positivas en lo que concierne a la aplicación de tratamientos paliativos y no sufra de determinados prejuicios en relación con la muerte. El médico que racionalmente acepta la muerte como elemento normalmente indisociable del proceso vital y no ha desarrollado ante la misma temor, resentimiento o rechazo, es competente para ayudar al enfermo hasta el momento postrero de su existencia."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° El enfermo terminal tiene derecho a decidir el tipo de información que el médico podrá revelar luego de su muerte. Es, en suma, garantizar el derecho del fallecido a que se respete su intimidad."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° El moribundo tiene derecho a exigir se le permita morir sin la aplicación indiscriminada de medidas extraordinarias de mantenimiento artificial de la vida, respetándose también su decisión de que no le sean aplicadas medidas de reanimación. El desatender este deseo puede considerarse como una violación a los derechos del enfermo de morir en paz. La interrupción de las medidas extraordinarias no exonera al médico de su obligación de asistir al moribundo y suministrarle la ayuda necesaria para mitigar la fase final de su enfermedad."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° El derecho del enfermo a disponer de su cuerpo, luego de su muerte, mediante la autorización de sus órganos puedan ser utilizados con fines humanitarios, trasplantes, procedimientos de investigación, estudio de disección anatómica, es de obligatorio cumplimiento sobre bases estrictamente morales. Igual conducta deberá adoptarse cuando el enfermo no desea la inhumación tradicional sino otro procedimiento de disposición de su cuerpo: cremación, embalsamamiento."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° El enfermo tiene derecho a exigir que durante su tránsito final no exceda la \"ciencia\" el \"arte\" de la medicina. En otras palabras: que el conocimiento científico y las habilidades técnicas del médico no excedan en momento alguno el carácter humano de la ayuda profesional."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° Es obligación fundamental del médico el alivio del sufrimiento humano. No puede, en ninguna circunstancia, provocar deliberadamente la muerte del enfermo aún cuando éste o sus familiares lo soliciten."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° El médico que atiende enfermos irrecuperables no está obligado al empleo de medidas extraordinarias de mantenimiento artificial de la vida. En estos casos, de ser posible, oirá la opinión de otro u otros profesionales de la medicina. El médico cumplirá - igualmente - lo que pueda establecer al respecto el Reglamento de la Ley de Ejercicio de la Medicina."
        },
        {
          "type": "header",
          "text": "Título III. Capítulo Primero"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° Se entiende por ejercicio institucional de la Medicina la prestación de servicios por medio de médicos contratados por instituciones oficiales o privadas, a la población en general o grupos definidos de la misma."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° Los médicos al servicio de organizaciones dedicadas al ejercicio institucional de la Medicina deberán cumplir su trabajo profesional de acuerdo con las normas tradicionales del acto médico. Este se basará, por tanto, en el respeto a la dignidad de la persona, en la relación médico paciente, en la responsabilidad individual y en el secreto profesional."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° Los médicos q que contraten la prestación de servicios con compañías de seguros y asociaciones mercantiles, deberán ceñir su actuación a lo pautado en el Artículo anterior, debiendo además respetar y hacer respetar, cuando sea posible, la libertad de escogencia del médico y clínica por parte del paciente."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° Los médicos deben exigir que en el seno de las instituciones donde presten sus servicios se establezcan las Comisiones Técnicas, Científicas, Asistenciales, Gremiales, etc. que se estimen necesarias para garantizar la buena marcha de aquellas, así como la defensa de su independencia profesional."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° El médico esta obligado a velar por el prestigio de la institución donde trabaja cumpliendo fielmente las disposiciones reglamentarias de la misma. Estas disposiciones reglamentarias no podrán colidar con lo dispuesto en la Ley de Ejercicio de la Medicina, en su Reglamento y en el presente Código."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° Es deber del médico que ejerce en instituciones hospitalarias, recabar en beneficio del enfermo información del médico de cabecera. Este último deberá remitir al hospital la correspondiente historia clínica. Es deseable a su vez, que el equipo médico hospitalario y el médico de cabecera mantenga comunicación durante la hospitalización del enfermo. Esta relación debe cumplir con las normas de confraternidad y de respeto de las competencias respectivas."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° Al ser dado de alta el paciente, debe entregársele una tarjeta contentiva del resumen de los datos de mayor significación: diagnóstico clínico, hallazgos operatorios, informes histopatológicos y otros que se juzguen convenientes."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° La prestación de servicios con una entidad pública o privada no limita en modo alguna el ejercicio, por parte del médico, de sus deberes profesionales, en particular sus obligaciones concernientes a la adecuada preservación del secreto médico. En ninguna circunstancia puede el médico aceptar limitaciones a su independencia profesional por parte del organismo empleador, concediéndole prioridad fundamental a la preservación de la salud física y espiritual de las personas que el médico examina y trata."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Los médicos contratados especialmente prestar sus servicios en instituciones estatales tienen derecho de exigir al empleador que en el respectivo contrato se fije el monto de la remuneración, el tipo de servicio que se prestarán y los derechos sociales que beneficien. Estos contratos deberán ser previamente aprobados por el respectivo Colegio de Médicos."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° Los reglamentos internos de Hospitales y Clínicas, tanto públicos como privados, serán elaborados por las autoridades de la institución y sometidos al conocimiento del cuerpo médico. Finalmente, el director de la institución hará la participación respectiva al Colegio de Médicos para su debida aprobación."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° El médico que presta sus servicios a empresas o instituciones públicas y privadas, debe abstenerse de recibir en su consultorio particular, o prestar atención domiciliaria con carácter de médico privado, a trabajadores o familiares de éstos a quienes tiene obligación de atender en las dependencias de las instituciones mencionadas."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° Sin perjuicio de lo que establezcan las disposiciones legales vigentes, los profesionales que ejerzan la medicina están obligados a prestar su colaboración a las autoridades en casos de epidemias, desastres, y otras emergencias de carácter colectivo y a suministrar oportunamente los datos o informaciones que por su condición de funcionarios o médicos, de acuerdo con disposiciones legales, les sean requeridas por las autoridades.\n\nParágrafo Único: También se hallan los médicos obligados a denunciar ante las autoridades competentes las condiciones de insalubridad o de inseguridad que observen en los ambientes de trabajo, así como aquellas que noten en lugares públicos o privados que constituyan riesgos para la salud o la vida de quienes a ellos concurran."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° No es ético para el médico que realice una campaña pública de carácter preventivo o curativo, valerse de esta función para incrementar su clientela particular."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° Los médicos al servicio de las instrucciones dedicadas a la prestación de la medicina institucional, no deben aceptar que ninguna persona o grupos de la sociedad gocen de fuero especial para su atención en dichos servicios, tanto en las consultas externas como en la hospitalización."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° El total del tiempo contratado por un médico con entidades o empresas públicas o privadas para el desempeño de cargos de carácter profesional no podrá exceder de la Jornada máxima de Trabajo diario o semanal señalado por la Ley. Incurre igualmente en violación de este Código el médico que ejerciendo funciones administrativas, permita a otro médico el cabalgamiento de horarios, el incumplimiento de su trabajo y la violación de la Jornada Máxima de trabajo."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° Los médicos que prestan sus servicios en instituciones públicas, especialmente aquellas donde concurren los sectores pobres o marginales de la población deberán cumplir fielmente con el horario de trabajo médico que les ha sido asignado. La violación injustificada de este importante deber puede ocasionarle al médico la aplicación de las sanciones contempladas en las leyes vigentes."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° El salario o sueldo devengado por el médico en instituciones públicas o privadas debe estar sustentado en el principio del \" Salario Justo \". Por tanto deberá tomar en consideración el alto costo de la vida y sus constantes aumentos, la importancia de la profesión médica, el papel que el médico juega en la sociedad, sus deberes familiares y todos aquellos otros elementos contenidos en la doctrina laboral en materia de salario."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° En el cumplimento de los deberes y derechos que consagra la Ley de Ejercicio de la Medicina a la Federación Médica Venezolana y a los Colegios de Médicos de la República, estas Instituciones tienen el deber de luchar por la conquista de mejores condiciones de vida y de trabajo para los médicos y muy especialmente lo relacionado con el concepto salario, a que se refiere el Artículo anterior."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° Cuando la Federación Médica Venezolana o los Colegios de Médicos de la República, fundamentados en justificadas razones de carácter gremial, ético o deontológico, mediante decisión dictada al efecto, declaren que un cargo médico no debe ser ocupado por otro médico (congelación de cargos), hasta tanto no se cumplan determinadas condiciones, ningún médico deberá ocupar dicho cargo."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° Se considera como absolutamente violatorio de las normas legales y de los principios éticos y deontológicos contenidos en este documento, la contratación, por parte de los médicos, con entidades públicas o privadas de jornadas de trabajo que coincidan total o parcialmente. (Cabalgamiento de horarios). En tal caso la Federación Médica Venezolana como los Colegios de Médicos están en la obligación de intentar todas las acciones legales o disciplinarias establecidas en la Ley de Ejercicio de la Medicina o en su Reglamento."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° Los médicos están en la obligación de cumplir con los deberes establecidos en los Reglamentos Internos de la Federación Médica Venezolana y de los Colegios de Médicos de la República, que dicten de conformidad con la Legislación vigente. Capítulo Segundo. Deberes de Confraternidad"
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° La Confraternidad Profesional se refiere a la comunidad de intereses entre quienes ejercen una misma profesión, siempre que se fundamente en la aceptación consciente de que forman parte de una institución disciplinada, cuya unidad corporativa depende del cumplimiento por parte de sus integrantes, de los deberes que los mismos se han impuesto en forma voluntaria, y no propiamente de hermandad para justificar desafueros o cualquier modalidad de actuación reprochable en aras de una mal entendida solidaridad profesional."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° En buena confraternidad profesional, los médicos están en la obligación de mantener recíproca colaboración. Está prohibido desacreditar a un colega y hacerse eco de manifestaciones u opiniones capaces de perjudicarlo moralmente y en el ejercicio de la profesión. Está así mismo prohibido expedir certificaciones que puedan acarrearle el mismo daño.\n\nParágrafo Único No está reñida con la buena confraternidad profesional la actitud del médico que rechaza o denuncia los vicios, en los cuales incurren algunos médicos, dañinos a los intereses del enfermo y al prestigio de nuestra profesión."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° El médico, independientemente de su especialidad, tiene el deber de prestar atención gratuita a sus colegas. Gozan de igual derecho el cónyuge, la viuda mientras no contraiga nuevas nupcias, el padre y la madre. Los hijos menores de 18 años gozarán de este privilegio mientras dependan económicamente del médico. Este servicio se realizará: Previo acuerdo entre el médico beneficiario o referente y el médico tratante en cuanto a fecha, lugar y hora. Mediante la identificación de la persona beneficiaria y comprobación por parte del médico, de que llena los requisitos los contenidos en este artículo.\n\nParágrafo Único El coste del material de examen empleado o en el diagnóstico o tratamiento de un colega o de los familiares antes mencionados, deberá ser pagado por el beneficiario."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° Cuando el médico o los familiares a que se refiere el Artículo anterior, gocen de los beneficios de un seguro de prestación de servicios médicos, el médico tratante tiene derecho a percibir, de la compañía aseguradora, los pagos por honorarios profesionales sin que ello constituya una violación a lo estipulado en el Artículo 105 del presente Código."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° Se entiende por médico habitual de la familia o del enfermo, aquel a quien frecuentemente consultan los nombrados. Médico de cabecera es aquel que asiste al paciente en su dolencia actual."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° El facultativo que atiende un caso de urgencia por encontrarse imposibilitado el médico habitual o el de cabecera, deberá retirarse a la llegada de éste, a menos que este último le pida acompañarlo en la asistencia del paciente. En caso de ausencia del médico habitual de una familia, el que hubiera sido llamado para atender un paciente de aquel se halla en el deber de retirarse a su regreso, a menos que medie una disposición expresa del paciente o sus familiares"
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° Las relaciones de los médicos en su ejercicio profesional se regirán de acuerdo con las disposiciones del presente Código. Los médicos en funciones directivas, sean estas gremiales, administrativas, docentes, sanitarias o asistenciales deberán mantener con sus colegas una actitud respetuosa. Igualmente todo médico esta obligado a guardar la debida consideración hacia sus superiores jerárquicos."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° Normas elementales de Cortesía profesional deben regir la referencia de los pacientes. Cuando un médico refiere un paciente a otro colega en consulta debe suministrar un resumen de la historia clínica por escrito y en sobre cerrado, con los hallazgos de las exploraciones complementarias realizadas, información referente a las características personales del paciente, las posibles dificultades de personalidad, el estado financiero y finalmente su propia opinión diagnostica. El medico consultado, a su vez, también por escrito y en un sobre cerrado, debe enviar una información pormenorizada al médico tratante, absteniéndose de efectuar tratamiento alguno o de indicar exámenes adicionales para que sean realizados por otros especialistas sin la autorización de este último. Debe ser cauteloso en cuanto al tipo de información que le es posible suministrar al enfermo, e indicar su regreso al médico referente."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° Se llama Junta Médica la reunión de dos o más médicos para intercambiar opiniones respecto al diagnóstico y tratamiento de un enfermo bajo la asistencia de uno de ellos. Existen dos tipos de Juntas: La que promueve el médico de cabecera y la que exige el enfermo o sus familiares."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° El médico de cabecera está en la obligación de promover Juntas en las siguientes situaciones: 1.-Cuando no ha logrado establecer un diagnóstico preciso. 2.-Cuando no ha obtenido resultados satisfactorios con los tratamientos instituidos. 3.-Cuando se impongan los servicios de un especialista. 4.-Cuando por gravedad o pronostico incierto desea compartir la responsabilidad con uno o más colegas."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° El enfermo o sus familiares están en el derecho de solicitar una Junta Médica cuando no estén satisfechos del resultado de los tratamientos empleados por el médico de cabecera o en el caso de que deseen confirmar la opinión de éste. Tal solicitud debe ser precedida de la información suministrada al médico de cabecera."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° En caso de que sea el médico de cabecera quien promueva la Junta, corresponde a él la designación del colega o colegas que juzgue capaces de ayudarle en la solución del problema, pero el paciente o sus familiares podrán exigir la presencia de uno o más médicos de su elección."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° Al realizarse una Junta Médica, el médico de cabecera hará la exposición correspondiente y emitirá el diagnóstico presunto, poniendo a disposición de los colegas toda la documentación pertinente. Las deliberaciones de la Junta no deberán desarrollarse ante el enfermo o sus familiares y no se permitirá opinión alguna en lo que respecta al diagnóstico, pronóstico y tratamiento que no sea el resultado de las conclusiones de la Junta."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° Ningún médico deberá concurrir a Juntas que han sido promovidas sin el consentimiento del médico tratante. Tampoco está autorizado para promover Juntas el médico llamado accidentalmente en reemplazo del de cabecera, salvo en situaciones de urgencia."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° El médico consultor no deberá convertirse en médico de cabecera durante el proceso de la enfermedad para la cual fue consultado. Sin embargo, existen las siguientes excepciones: 1.-Cuando el médico de cabecera cede al consultor, voluntariamente, la dirección, del caso; 2.-Cuando se trata de un especialista a quien el médico de cabecera deba ceder la dirección de la asistencia ulterior del enfermo. 3.-Cuando así lo decidan el enfermo o sus familiares y lo expresen al médico interesado."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° El especialista que se encargue de un paciente asume de hecho la dirección del tratamiento en lo que respecta a su especialidad, pero actuará siempre de acuerdo con el médico de cabecera y deberá suspender su intervención tan pronto cesen las causas que ameritaron sus servicios.\n\nParágrafo Único En caso de que sean dos o más especialistas consultados, corresponde al médico de cabecera señalar quien debe ser el encargado del tratamiento, acordándose antes con el enfermo o sus familiares. Capítulo Tercero. De los Deberes de los Médicos hacia los Miembros de las Profesiones Afines y Auxiliares de la Medicina"
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° En sus relaciones con los miembros de las profesiones afines y auxiliares de la Medicina, los médicos deben observar una actitud decorosa y honorable, dispensándoles la cortesía que impone su condición profesional y respetando las normas señaladas por la técnica y por las respectivas leyes de ejercicio profesional."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° A los médicos les está prohibido: 1.-Asociarse con farmacéuticos para la instalación y explotación del negocio de farmacias. 2.-Vender medicamentos y también prescribir fórmulas secretas solo conocidas por determinado farmacéutico de la localidad. 3.-En consecuencia: está obligado a observar absoluta imparcialidad en lo concerniente a la utilización de las farmacias y laboratorios, absteniéndose de hacer recomendaciones preferenciales."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° No es lícito dejar bajo la responsabilidad del personal auxiliar la toma de iniciativas y la solución de problemas relativos al diagnóstico y la terapéutica, los cuales exigen siempre el juicio y la participación activa de los profesionales de la Medicina."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° Los médicos en ejercicio de su profesión no podrán asociarse con fines de lucro con profesionales afines o con auxiliares de la medicina. Tampoco podrán efectuar partición de honorarios con otros colegas o con profesionales técnicos o auxiliares, ni retribuir a intermediarios o percibir porcentajes o comisiones por actividades del ejercicio profesional."
        },
        {
          "type": "header",
          "text": "Título IV. Capítulo Primero"
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° Todo aquello que llegue a conocimiento del médico con motivo o en razón de su ejercicio, no podrá darse a conocer y constituye el Secreto Médico. El secreto médico es inherente al ejercicio de la medicina y se impone para la protección del paciente; el amparo y salvaguarda del honor del médico la dignidad de la ciencia. El secreto médico es inviolable y el profesional está en la obligación de guardarlo."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° El Secreto Profesional Médico constituye una modalidad de secreto comiso basado en la comunicación privilegiada derivada de la relación médico paciente. Comunicación privilegiada se refiere al privilegio de hallarse protegido de tener que revelar información confidencial transmitida a una persona en virtud de su capacidad profesional. El objeto de este privilegio, en cuanto se aplica a información médica es asegurar al individuo que los que ha revelado al médico no será divulgado a otros, estimulando por consiguiente una franca discusión, necesaria para establecimiento del diagnóstico, tratamiento o cualquier otra forma de consejo. Realmente el privilegio es del paciente, el cual puede exonerar al médico del mismo, si así lo desea."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° El secreto médico es un derecho del enfermo, pero el médico no incurre en violación cuando lo revela de conformidad con lo establecido en el Artículo 47 de la Ley de Ejercicio de la Medicina, cuyo texto se transcribe a continuación: \"No hay violación del secreto médico en los siguientes casos: 1.-Cuando la revelación se hace por mandato de la Ley. 2.-Cuando el paciente autoriza al médico para que lo revele. 3.-Cuando el médico, en su calidad de experto de una empresa o institución y previo consentimiento por escrito del paciente, rinde su informe sobre las personas sometidas a exámenes al Departamento Médico de aquella. 4.-Cuando el médico ha sido encargado por la autoridad competente para dictaminar sobre el estado físico o mental de una persona. 5.-Cuando actúa en el desempeño de sus funciones como médico forense o médico legista. 6.-Cuando hace la denuncia de los casos de enfermedades notificables de que tenga conocimiento ante las autoridades sanitarias. 7.-Cuando expide un certificado de nacimiento o de defunción o cualquiera otro relacionado con un hecho vital, destinado a las autoridades judiciales, sanitarias, de estadísticas o del registro civil. 8.-Cuando los representantes legales del menor exijan por escrito al médico la revelación del secreto. Sin embargo el médico podrá, en interés del menor, abstenerse de dicha revelación. 9.-Cuando se trate de salvar la vida o el honor de las personas. 10.-Cuando se trate de impedir la condena de un inocente. 11.-Cuando se informe a los organismos gremiales médicos de asuntos relacionados con la salud de la comunidad en cuanto atañe al ejercicio de la medicina. Esta información no releva de la obligación a que se refiere el ordinal 10 del artículo 25 de esta Ley\"."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° Debe distinguirse entre pacientes con capacidad jurídica y aquellos que son incapaces, bien por minoridad o por defectos mentales. En el primer caso el secreto es un derecho del paciente que puede ejercerlo manifestando su voluntad en contrario únicamente limitada por prescripciones legales que obligan al médico a la revelación del secreto. En el segundo caso el médico puede informar a los familiares del incapaz, siempre que aquellos ejerzan la representación legal del mismo."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° El consentimiento del enfermo para que se revele el secreto médico no obliga al médico a revelarlo ni le exime de las acciones penales que pudieran surgir de tal hecho."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "° El secreto profesional médico se extiende no sólo a los hechos de carácter médico, sino a todo aquello que llegare a conocimiento del médico con motivo o en razón de su ejercicio profesional."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "° El médico puede eximirse de contestar preguntas relacionadas con enfermedades de sus pacientes pero está autorizado para revelar el pronóstico y también el diagnóstico, cuando lo considere necesario en resguardo de su respetabilidad o para mejor conducción del tratamiento."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "° El médico sólo puede suministrar informes respecto al diagnóstico, pronóstico o tratamiento de un enfermo a los allegados más inmediatos de éste. Sólo procederá en otra forma con la autorización expresa del paciente."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "° El médico puede compartir su secreto con los otros médicos que intervienen en la elaboración del diagnóstico y en el tratamiento del enfermo, obligándose éstos a su vez a mantener el secreto profesional. Aún así solo la información necesaria debe ser revelada a menos que dicha revelación se considere esencial para los intereses del enfermo."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "° El médico debe respetar los secretos que se le confíen o de los cuales tenga conocimiento por su actuación profesional, aún después de la muerte del enfermo. Cualquiera que sea el tiempo transcurrido después de la muerte el deber no disminuye porque en este respecto no hay prescripción y la divulgación de determinados hechos puede causar perjuicios no solamente a la memoria y al buen nombre de una persona fallecida sino también a su familia.\n\nParágrafo Único Algo diferente es lo concerniente a la posibilidad de informar confidencias luego de la muerte del paciente en beneficio de los intereses del Estado y de la comunidad en general. La divulgación de esta información en caso de que sea necesaria, debe hacerse en su debida oportunidad, respetando la veracidad, sin entrar en intimidades morbosas y sin dañar la reputación del muerto. La pulcritud y pureza de la descripción deben ser paralelas a sus elevadas finalidades."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "° La profesión médica debe rechazar cualquier intento destinado a imponer una legislación sobre el procesamiento electrónico de datos que pueda poner en peligro el carácter confidencial de la información recogida. Debe lograrse protección efectiva contra el uso de retransmisiones de los registros de cualquier información personal antes de que entre a la computadora."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "° Los bancos de datos médicos, sólo deben hallarse disponibles para la profesión médica y, por tanto, no debe permitirse su vinculación a otros bancos centrales de datos."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "° Tanto el paciente como el médico deben ser informados de la existencia en la respectiva institución de sistemas de procesamientos de datos obtenidos de las historias depositadas en el archivo médico. Dicha información debe suministrarse al médico y al paciente antes de proceder a su utilización."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "° Debe obtenerse la autorización del médico y del paciente previo al suministro de la información a individuos y organizaciones extraños a la institución. Capítulo Segundo. De las Certificaciones"
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "° El certificado médico es un documento destinado a acreditar el nacimiento, la realización de un acto médico, el estado de salud o enfermedad o el fallecimiento de una persona. Su emisión implica responsabilidad moral y legal para el médico que lo expide. El texto del certificado debe ser claro y preciso ceñido exactamente a la verdad y debe indicar los fines a que está destinado."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "° El médico expedirá certificación que acredite un acto médico o el estado de salud en las siguientes situaciones: 1.-A pedido directo de la persona a quien se refiere el certificado. 2.-A solicitud de quien dependa el paciente cuando éste se encuentra en incapacidad física o civil. 3.-Por imperio de la Ley. 4.-En cumplimiento de disposiciones reglamentarias de la entidad con la cual el médico tiene compromiso de trabajo. En todo caso el documento tiene carácter privado y será expedido en sobre cerrado."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "° El médico está obligado a expedir el certificado de defunción, de acuerdo a la legislación vigente, en caso de fallecimiento de personas que han estado bajo su cuido profesional dentro de los términos legales y previa constatación personal del estado de muerte. En los casos de fallecimiento de paciente, hospitalizado o no, que ha estado en tratamiento regular y continuado en el centro asistencial donde trabaja el médico y bajo su supervisión, deberá expedir el certificado conforme a las disposiciones reglamentarias de la institución o centro asistencial del cual depende."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "° El médico está obligado a expedir un certificado de defunción en persona no atendida por él, por disposición judicial, previa necropsia."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "° En su ejercicio profesional el médico deberá tener siempre presente el contenido del Artículo 74 de la Ley Orgánica de Salvaguarda del Patrimonio Público que dice textualmente: \"Artículo 74 . El médico o cualquier otro profesional de la salud que expide una certificación falsa, destinada a dar fe ante la autoridad o ante particulares de enfermedades de personas amparadas por el Seguro Social Obligatorio o extienda certificados de reposo o de reclusión en clínica, instituto hospitalario o local \"ad-hoc\" a persona sana, será penado con prisión de seis meses a dos años.\" Con la misma pena se castigará a quien forjare tales certificaciones o altere alguna regularmente expedida; a quien hiciere uso de ellas, o a quien diere o prometiere dinero u otra recompensa para obtenerlas. Si el hecho se cometiere mediante recompensa para sí o para otro la pena se aumentará en una tercera parte\"."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "° Incurre en falta contra la ética profesional, sin perjuicio de la responsabilidad penal o civil, que le corresponda el médico que: Consigna el certificado cualquier dato falso o términos que puedan inducir a duda, con trascendencia legal o administrativa. Expide certificado sin verificar personalmente el fallecimiento, salvo en los casos antes señalados. Expide certificado de defunción del paciente a quien no ha atendido antes del fallecimiento. Expide certificado de vacunación falso. Certifica una intervención quirúrgica no realizada. Incluye, con cualquier propósito, el diagnóstico de enfermedad mental inexistente. Expide un certificado, para efectos de orden administrativo o legal, estableciendo un diagnóstico falso de incapacidad"
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "° Al médico le está prohibido divulgar o dar publicidad del contenido de un certificado médico. En el momento en que el documento ha salido de sus manos, la responsabilidad por la divulgación del texto recae en la persona que recibió el certificado o, en el caso de entidades administrativas, de los funcionarios responsables de la tramitación del documento. Capítulo Tercero. De la Medicina Forense"
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "° La medicina forense se caracteriza por la prestación de servicios encaminados a la realización del peritaje y el asesoramiento médico-forense en todos aquellos aspectos que interesen a la administración de justicia en general."
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "° Los médicos forenses son asesores de la administración de justicia en todos los casos y actuaciones en que sea necesaria su intervención; ésta se ceñirá a lo dispuesto por las leyes sobre la materia."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "° Las actuaciones de los médicos forenses o de los peritos médicos, eventual o episódicamente nombrado para desempeñarse en uno o varios casos, deberán ceñirse a lo dispuesto en las leyes sobre la materia a lo señalado en el mandato judicial y, para proceder al examen de una persona u objeto, se fundarán en las reglas de su ciencia y arte y en los principios éticos que inspiran y rigen el ejercicio profesional."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "° Los médicos forenses o los peritos médicos practicarán todas las operaciones, procedimientos que les aconseje su ciencia y técnica o profesión y especificarán los hechos y circunstancias en los que hayan de aportar su dictamen. Y si, para fundar mejor su concepto consideraren necesario indicar la necropsia, reconocimiento o ensayos de algunos líquidos o materiales, solicitarán lo conveniente al Tribunal, para que así se verifique, a la mayor brevedad y con las precauciones necesarias."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "° De acuerdo con nuestra legislación el médico debe ocurrir con carácter obligatorio, al llamado de la autoridad judicial que requiere una experticia."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "° El médico forense - o el médico designado con tal propósito - debe eximirse de examinar a cualquier persona con la que tuviere o hubiere tenido relaciones que pudieran influir en su libertad de juicio. En el caso de experticia en un antiguo paciente el médico no está obligado a revelar situaciones anteriores en relación con la historia médica de aquel, pero en todo caso podrá excusarse de aceptar la experticia por razones de ética personal que siempre serán un \"motivo justificado para fundamentar la excusa\"."
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "° En relación con las experticias realizadas el médico debe limitarse a exponer los hechos observados que se relacionen con el objeto de la investigación, sin descubrir cualesquiera otras confidencias hechas por la persona examinada con motivo de la experticia."
        },
        {
          "type": "header",
          "text": "Capítulo Cuarto, De los Honorarios Profesionales"
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "° Toda persona que ejerza la profesión médica tiene derecho a percibir una remuneración justamente llamada honorario por llevar implícita la demostración de la honra que el médico merece, no enteramente satisfecha por la retribución de carácter material."
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "° El derecho a la justa remuneración por los servicios prestados es independiente del resultado de los mismos. Cuando se comprueba ya no error excusable, sino negligencia o incompetencia profesional, el médico no debe - moralmente - reclamar honorarios."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "° El médico fijará la cuantía de sus honorarios, los cuales deben ser justos y adecuados al servicio prestado, a la experiencia del médico, a la complejidad del proceso clínico, a la situación económica del enfermo y a otras circunstancias relacionadas con el acto médico"
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "° Si varios médicos colaboran en el diagnóstico o tratamiento de un enfermo y se establece una nota conjunta de honorarios, se especificará en ella el monto de los honorarios que correspondan a cada uno de los médicos.\n\nParágrafo Único: Para los efectos de este Artículo la Federación Médica Venezolana dictará las normas correspondientes."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "° Queda categóricamente proscrita la dicotomía, es decir la partición de honorarios entre médicos o entre éstos y el personal auxiliar o cualquier otra persona, por constituir un acto contrario a la dignidad profesional. Es repudiable por inmoral el consorcio de dos o más médicos para referirse pacientes sin que prive una evidente necesidad de colaboración en provecho exclusivo del enfermo."
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "° Queda así mismo proscrita la percepción de comisiones o porcentajes derivados de la prescripción de medicamentos, aparatos ortopédicos, lentes o cualquier otro elemento corrector, así como las retribuciones de intermediarios de cualquier clase y cualquier otra forma de colusión entre médicos, industrias o empresas médicas, paramédicas, farmacéuticas u organismos similares."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "° Si de común acuerdo se estableciere dentro de un grupo médico la posterior distribución de honorarios por la asistencia en equipo, el grupo sólo podrá estar formado por médicos participantes todos ellos en la asistencia del enfermo. En todo caso los contratos de estos grupos o asociaciones deberán ser sometidos previamente al conocimiento del Colegio respectivo, el cual cuidará particularmente de garantizar los principios deontológicos de la libre elección del médico, de la independencia del mismo y de los derechos del enfermo; así como de que esta modalidad de asociación no permita la explotación de ningún miembro del grupo por parte de otros, o de prácticas que den lugar a abusos de la libertad diagnostica o terapéutica."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "° Está prohibido al médico solicitar anticipo de honorarios profesionales por tratamientos aún no realizados. Debe, en cambio, informar al paciente el monto de sus honorarios antes de la realización de actos médicos, quirúrgicos o de cualquier otro tipo y no podrá negarse a suministrar al enfermo las explicaciones que éste requiera concernientes al monto de los mismos."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "Las atenciones gratuitas deben ser obligatorias para las personas señaladas en el artículo 105 del presente Código. Sin embargo el médico podrá libremente prestar asistencia gratuita a personas de manifiesta pobreza o de su íntima amistad. No constituye falta de ética negarse a la asistencia en forma privada si existiera en la localidad un servicio asistencial al público, exceptuando aquellos casos de extrema urgencia."
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "° Cuando exista inconformidad entre el médico y su paciente en cuanto al monto de honorarios por servicios profesionales prestados, las partes podrán ocurrir ante el correspondiente Colegio de Médicos exponiendo sus razones al respecto. Cuando no se logre la conciliación la controversia se resolverá de acuerdo con lo señalado en los artículos 40,41,42 y 43 de la Ley de Ejercicio de la Medicina."
        },
        {
          "type": "header",
          "text": "Título V, Capítulo Primero, De la Docencia Médica"
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "La elevada responsabilidad asignada a los docentes, de contribuir a la formación integral de los futuros médicos, justifica el que deban satisfacer los requerimientos de orden ético en el mayor grado posible."
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "° El ejercicio de la docencia médica, en todos sus niveles, exige cualidades fundamentales; rectitud en los juicios, comportamiento moral irreprochable, aptitud, conocimientos, experiencia y capacidad para reflexionar y deliberar libre de cualquier prejuicio."
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "° Por ser la medicina arte/ciencia, cuyo progreso exige un elevado nivel cultural, el docente tiene el deber de inculcar a sus discípulos el debido interés por las disciplinas de orden humanístico y científico"
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "° Al impartir docencia debe estimarse que, en la práctica: Todo juicio clínico incorpora un elemento de orden ético. Con elevada frecuencia, en un paciente determinado, el elemento de orden ético excede en importancia los aspectos técnico y científico. Con no rara frecuencia el carácter vital del juicio ético relega a un plano subalterno los aspectos técnico y científico."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "° Los docentes deben propender al cumplimiento, por parte de las Escuelas de Medicina de las Universidades Nacionales, de programas de investigación y aprendizaje de la ética en medicina durante la totalidad del ciclo de pre-grado y en los cursos de postgrado de las diversas especialidades."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "° Debe condenarse la práctica ilegal adoptada por algunas Instituciones al contratar estudiantes de Medicina para efectuar - sin supervisión calificada - guardias diurnas y nocturnas y sin que las mismas formen parte del programa de adiestramiento de la Institución en la cual realizan su aprendizaje de pre-grado. Esta actuación origina implicaciones de orden ético y legal para la población atendida, para la institución empleadora y para los profesionales que ejercen la misma."
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "° No debe permitirse el ejercicio privado de la profesión por los médicos cursantes de las residencias de postgrado. Tal práctica contradice la necesidad de la dedicación integral y desvirtúa la razón de ser de esta etapa fundamental en la formación de los futuros especialistas."
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "Los docentes que participen o se solidaricen activa o pasivamente con actos o medidas que atentan contra la integridad de la Institución o la dignidad de ella o de cualquiera de sus miembros, incurren en grave violación a la ética profesional, debiendo sufrir las sanciones descritas en el ordenamiento jurídico vigente. Capítulo Segundo, De las Historias Médicas"
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "° Para los efectos de este Código la historia médica comprende: Los elementos (subjetivos y objetivos) suministrados por el enfermo. Las aportaciones del médico tratante (identificación de los hallazgos, interpretaciones y correlaciones). Las contribuciones (anotaciones correspondientes) si es que existieren, de los médicos que colaboran en el diagnóstico y tratamiento del enfermo. La documentación relativa a las exploraciones complementarias realizadas exámenes de laboratorio, radiografías, trazados gráficos, estudios isotópicos, estudios histopatológicos, informe necrópsico, etc."
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "° El médico tiene derecho de propiedad intelectual sobre la historia médica y sobre todo documento elaborado sobre la base de sus conocimientos profesionales."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "° Las historias médicas deben ser elaboradas bajo la responsabilidad de un médico, quien aplica sus conocimientos y los completa con todos los recursos disponibles a fin de que constituyan documentos que además de orientar la conducción de un caso clínico puedan servir para estudiar la patología respectiva en cualquier momento. Para garantizar su buena confección y efectos la Dirección del Instituto Asistencial, en colaboración con el Cuerpo Médico debe ordenar un sistema de Auditoría Médica permanente, el cual servirá para evaluar la eficiencia de la atención médica y la corrección de los efectos anotados."
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "° Las radiografías, exámenes auxiliares y todo otro documento que sea aportado por el paciente, bien en consultorio privado o en establecimientos públicos le deberán ser devueltos cuando éste lo solicite. Es falta retener alguno contra la voluntad del paciente. Las radiografías, exámenes auxiliares y todo otro documento que sea aportado por el paciente, bien en consultorio privado o en establecimientos públicos le deberán ser devueltos cuando éste lo solicite. Es falta retener alguno contra la voluntad del paciente."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "° Debe calificarse de práctica altamente reprochable la anotación en las historias médicas de comentarios peyorativos y en ocasiones de carácter ofensivo - bien para el enfermo o relativos a las opiniones o recomendaciones hechas por otros colegas que también intervienen en el manejo de los problemas del paciente - justificándose la aplicación a sus autores, de sanciones proporcionales al grado de la falta cometida. Es también condenable la inclusión de datos falsos, enmendaduras o sustracción de hojas de la historia por no estar de acuerdo con lo allí descrito, o para ocultar errores cometidos.\n\nParágrafo Único: La violación de las disposiciones de este Artículo darán lugar a que las autoridades de la Institución y el Comité de historias médicas, abran la averiguación necesaria a fin de aplicar las sanciones correspondientes."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "° El médico que desea hacer un trabajo de investigación comunicación o cualquier tipo de publicación relativo a pacientes, procedimientos o regímenes médicos o administrativos en una dependencia universitaria, sanitaria o asistencial, deberá presentar su plan de trabajo al jefe médico responsable de aquella dependencia y solicitar su autorización. Es deber del jefe médico otorgar esta autorización, siempre que considere que el propósito no perjudica física o espiritualmente a los pacientes o alterará la disciplina o el régimen."
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "° El médico que ejerce en un centro asistencial puede utilizar el Archivo de Historias Clínicas de la institución con fines de estudio o de investigación. En el informe, presentación o publicación de su trabajo debe mencionar el servicio a que corresponde y el nombre del médico/jefe responsable. Cuando la documentación pertenece a otro centro asistencial debe solicitar previamente la autorización escrita de la Dirección y del jefe del Departamento o Servicio a quienes pertenece la propiedad intelectual."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "° A petición de otro colega y siempre con la conformidad del paciente el médico está obligado a suministrar la información requerida con fines diagnósticos o terapéuticos. En ningún caso debe permitir el médico el examen directo de la historia clínica por el paciente o sus allegados. Solo puede hacerlo el médico especialmente autorizado por éstos."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "° Si el paciente expresa su deseo de obtener los servicios de otro profesional con carácter permanente, cambia su residencia a otro lugar del país o abandona éste en forma definitiva, podrá el médico tratante invocar la propiedad intelectual y su interés en conservar todos los elementos mediante los cuales certifica su experiencia y que, necesariamente, deberá utilizar con fines estadísticos de publicación u otros. En cualquiera de estas situaciones el médico está obligado a permitir el suministro, al médico autorizado por el enfermo, de copias fidedignas donde conste la información requerida. Parágrafo Uno: Si el paciente ha fallecido la solicitud puede proceder de los familiares, debiendo el médico actuar en igual forma con el médico por éstos autorizado. Parágrafo Dos: En el caso de los hospitales la conducta es similar debiendo las autoridades del mismo permitir al médico previamente autorizado por el enfermo o sus familiares, el examen directo de toda la documentación existente."
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "° Cuando en un Instituto Público se presenta un Tribunal competente con el fin de practicar una inspección ocular o una averiguación en los archivos de las historias médicas en relación con un paciente determinado o con la existencia de prácticas irregulares, las autoridades hospitalarias se hallan obligadas a cooperar aportando toda la información exigida por el juez designado al efecto."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "° Cuando el médico ha fallecido, los familiares del mismo, por ningún respecto se hallan obligados a entregar directamente a los pacientes las historias médicas correspondientes, pudiendo transferir éstas a entidades responsables obligadas por el secreto profesional."
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "° El médico en su ejercicio privado y en igual forma las autoridades hospitalarias, deben tomar todas las precauciones posibles destinadas a preservar el carácter confidencial de la información contenida en las historias médicas, tal como se señala en el capítulo relativo al Secreto Profesional Médico. Capítulo Tercero, De las Publicaciones Científicas"
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "° Todo médico está en la obligación de comunicar y discutir sus experiencias, el producto de su investigación y en general su producción científica, dentro del ambiente de las instituciones médicas que corresponden a su campo de acción y de solicitar la publicación de sus trabajos en los órganos informativos de carácter médico. Toda discrepancia debe ser discutida en estos ambientes, evitando que su difusión al público pueda provocar errores de interpretación, confusión de ideas, desconfianza sobre determinados regímenes o alarma no justificada sobre difusión de enfermedades o empleo de nuevos métodos diagnósticos y terapéuticos."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "° El médico que publique los resultados de una experiencia clínico-terapéutica, debe abstenerse de mencionar en las mismas las denominaciones comerciales y los laboratorios fabricantes de las drogas usadas en dicha experiencia."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "° El médico que efectúa publicaciones que se relacionan con medicina utilizando un pseudónimo debe comunicar su identidad al Colegio de Médicos de la jurisdicción respectiva."
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "° La redacción y publicación de hechos científicos supone autoridad para ello sobre la base del conocimiento del tema y que contribuye en algo, sea porque aporta resultados de investigaciones personales, o porque intenta desvirtuar algún concepto erróneo, o por muchas otras loables razones."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "° No se debe permitir ser señalado como coautor, a menos que se haya participado en dicha investigación y se haya redactado o revisado el manuscrito, como para hacerse responsable de todas las afirmaciones allí contenidas."
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "° Cuando se cita un autor debe nombrársele expresamente, así como la denominación del libro o trabajo publicado - y si es posible el número de la página - y todos los demás datos que faciliten su identificación. La cita se hará siempre entre comillas. No se publicará, confiriéndole el valor de cierto, aquello de lo cual no se está realmente seguro. No se publicará una referencia en forma tal que el lector pueda interpretar que se ha leído el trabajo original y en realidad solo se ha leído un resumen o paráfrasis del mismo."
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "° El orden de colocación de los autores de un trabajo debe reflejar la importancia del aporte con que cada autor ha contribuido para la realización integral del mismo, entendiéndose por ello tanto su planteamiento original, como su planificación, dirección, ejecución experimental y redacción del manuscrito. Cuando un mismo grupo de autores realiza publicaciones sucesivas sobre diferentes avances en un mismo tema, cabe desplazar en cada publicación el orden de los autores, de tal manera que el que encabeza la lista en la primera publicación pasa al segundo lugar en el segundo Artículo y así sucesivamente. En muchos casos inclusive el autor de mayor jerarquía figura al final."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "° Es contrario a la ética profesional la publicación de un mismo material científico bajo diferentes formas en varias revistas. Tampoco se debe publicar un Artículo científico en otro medio de divulgación sin haber obtenido permiso del primer órgano que le dio publicación."
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "° Los Comités de Redacción de las publicaciones médicas deben estar integrados por profesionales médicos. Los miembros de estos Comités deben eximirse de publicar aquellos trabajos que no llenen los requerimientos científicos y éticos exigidos con carácter internacional."
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "° Cuando se publica un libro el autor debe cumplir con el llamado depósito legal, consistente en la obligación de depositar tres (3) ejemplares de la obra en la Oficina de Registro Legal correspondiente. Este depósito legal constituye la salvaguarda más efectiva del derecho de autor."
        },
        {
          "type": "header",
          "text": "Capítulo Cuarto, De la Investigación en los Seres Humanos"
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "° La investigación clínica debe inspirarse en los más elevados principios éticos y científicos, y no debe realizarse si no está precedida de suficientes pruebas de laboratorio y del correspondiente ensayo en animales de experimentación. La investigación clínica es permisible cuando es realizada y supervisada por personas científicamente calificadas y sólo puede efectuarse cuando la importancia del objetivo guarda proporción con los riesgos a los cuales sea expuesta la persona."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "° El médico responsable de la investigación clínica debe tomar precauciones especiales cuando la personalidad del sujeto pueda alterarse por el empleo de drogas o por cualquier otro factor implícito en la experimentación."
        },
        {
          "type": "article",
          "number": "193",
          "title": "Artículo 193",
          "text": "° En el tratamiento del paciente, el médico puede emplear nuevos procedimientos terapéuticos si después de un juicio cuidadoso, considera probable el restablecimiento de la salud o el alivio del sufrimiento."
        },
        {
          "type": "article",
          "number": "194",
          "title": "Artículo 194",
          "text": "° El sujeto debe hallarse bien informado de la finalidad del experimento y de sus riesgos y dar su libre consentimiento. En caso de incapacidad legal o física el consentimiento debe obtenerse por escrito del representante ilegal del paciente y a falta de éste, de su familiar más cercano y responsable."
        },
        {
          "type": "article",
          "number": "195",
          "title": "Artículo 195",
          "text": "° Sólo cuando involucra valor terapéutico para el paciente es válida la utilización del método que, simultáneamente, implique investigación clínica y procedimiento terapéutico con la finalidad de adquirir nuevos conocimientos."
        },
        {
          "type": "article",
          "number": "196",
          "title": "Artículo 196",
          "text": "° En casos de investigación clínica con fines científicos en sujetos sanos es deber de primordial del médico Ejercer todas las medidas tendentes a proteger la vida y la salud de la persona sometida al experimento. Explicar al sujeto bajo experimentación, la naturaleza, propósito y riesgos del experimento y obtener de éste, por escrito, el libre consentimiento. Asumir, no obstante el libre consentimiento del sujeto, la responsabilidad plena del experimento que debe ser interrumpido en cualquier momento en que el sujeto lo solicite."
        },
        {
          "type": "article",
          "number": "197",
          "title": "Artículo 197",
          "text": "° Las mujeres embarazadas y en período de crianza no deben ser sujetas a investigación \"No terapéutica\" que implique la posibilidad de riesgos para el feto o para el neonato, a menos que esté dirigida a elucidar problemas del embarazo o de la lactancia. La investigación \"terapéutica\" sólo es permisible cuando se destina a mejorar la viabilidad del feto o como ayuda para aumentar la capacidad de amamantar de la madre."
        },
        {
          "type": "article",
          "number": "198",
          "title": "Artículo 198",
          "text": "° La exposición deliberada del feto a los posibles efectos de investigaciones experimentales no relacionadas con el embarazo es inaceptable, salvo en circunstancias en las cuales entre en consideración la vida de la madre. Para conjurar toda posibilidad de daño fetal es prudente la exclusión especifica, en cualquier programa de investigación clínica, de toda mujer que se halle embarazada o que sea susceptible de contraer un embarazo. Consideraciones análogas se plantean en relación al ensayo de nuevas drogas en mujeres en fase de crianza."
        },
        {
          "type": "article",
          "number": "199",
          "title": "Artículo 199",
          "text": "° Los niños no deben ser sometidos a investigaciones que pueden, igualmente, ser realizadas en personas adultas. De cualquier manera su participación es indispensable para la investigación de las enfermedades propias de la infancia y de aquellas condiciones a las cuales los niños son particularmente susceptibles. Se considera imprescindible el consentimiento de los padres o del representante legal, dado por escrito, luego de pormenorizada explicación de los objetivos del experimento y de los riegos o molestias."
        },
        {
          "type": "article",
          "number": "200",
          "title": "Artículo 200",
          "text": "° Las personas con enfermedades o defectos mentales no deben ser sometidas a investigaciones que pueden realizarse en adultos en plena posesión de sus facultades intelectuales. También es evidente que son las únicas personas disponibles para la investigación del origen y tratamiento de las enfermedades o incapacidades mentales. Debe solicitarse la autorización, dada por escrito, del familiar inmediato (esposa/o paciente, descendiente de edad adulta, hermano)."
        },
        {
          "type": "article",
          "number": "201",
          "title": "Artículo 201",
          "text": "° La investigación en sujetos subordinados a un grupo jerárquicamente estructurado, exige muy cuidadosa consideración, ya que la \"buena voluntad\" del sujeto puede hallarse influida por determinadas expectaciones, justificadas o no, de beneficios adicionales. Ejemplos de tales grupos son los estudiantes de medicina y de enfermería o personal subordinado de laboratorio, personal hospitalario, empleados de la industria farmacéutica, miembros de las fuerzas armadas y prisioneros."
        },
        {
          "type": "article",
          "number": "202",
          "title": "Artículo 202",
          "text": "° La responsabilidad por las investigaciones de carácter epidemiológico, al no ser posible la obtención del consentimiento individual, será de la entera responsabilidad de las autoridades oficiales en el campo de la salud. No obstante, deben emplearse todos los medios posibles para informar a la comunidad los objetivos de la investigación, las ventajas esperadas y los posibles riesgos e inconveniencias."
        },
        {
          "type": "article",
          "number": "203",
          "title": "Artículo 203",
          "text": "° La revisión de los protocolos de investigación y la autorización para su ejecución debe ser realizada por los Comités Institucionales de Ética, integrados por pediatras, psiquiatras, clínicos de otras especialidades y farmacólogos clínicos especialmente calificados para encarar el problema de la investigación en sujetos que carecen de capacidad para suministrar un consentimiento válido."
        },
        {
          "type": "article",
          "number": "204",
          "title": "Artículo 204",
          "text": "° Debe diferenciarse el empleo del Placebo con fines \"terapéuticos\" y con fines \"diagnósticos\". En el primer caso se trata de cualquier procedimiento terapéutico o algún componente del mismo, administrado deliberadamente para obtener un efecto o que inesperadamente, lo produce, pero que objetivamente carece de actividad específica para la condición que se pretende tratar. El Placebo con fines diagnósticos es aquel que se utiliza para lograr un control adecuado de los procedimientos de investigación biomédica."
        },
        {
          "type": "article",
          "number": "205",
          "title": "Artículo 205",
          "text": "° No deben administrarse Placebos cuando el enfermo rehusa su aplicación, cuando existe un tratamiento definitivo para la afección que presenta, o cuando todas las opciones posibles no han sido ensayadas."
        },
        {
          "type": "article",
          "number": "206",
          "title": "Artículo 206",
          "text": "° Es licita la realización de la prueba \"dobleciega\" con el previo consentimiento del enfermo. En esta situación no puede hablarse de engaño y el experimento es éticamente inobjetable. Capítulo Quinto, Del Transplante de Órganos"
        },
        {
          "type": "article",
          "number": "207",
          "title": "Artículo 207",
          "text": "° La profesión de médica reconoce que el trasplante de órganos implica un significativo avance del conocimiento científico en pro de la salud y el bienestar de la humanidad."
        },
        {
          "type": "article",
          "number": "208",
          "title": "Artículo 208",
          "text": "° Como en toda relación profesional entre el médico y el paciente, el objetivo fundamental de la misma deber ser la salud de este último, extremando todas las medidas tendentes a proteger los derechos del donante y del receptor. Si ello no es posible, ningún medico debe aceptar la responsabilidad de participar en las intervenciones destinadas al trasplante de órganos."
        },
        {
          "type": "article",
          "number": "209",
          "title": "Artículo 209",
          "text": "° La perspectiva de un trasplante de órganos no justifica el rebajar los niveles del cuido médico actualmente aceptados con carácter universal."
        },
        {
          "type": "article",
          "number": "210",
          "title": "Artículo 210",
          "text": "° Cuando un órgano único, vital, va a ser transplantado, la muerte del donante debe haber sido certificada por tres médicos distintos a él o los médicos del receptor. La certificación de la muerte del donante exigirá que los criterios prevalecientes en la profesión médica muestren que aquel ha sufrido un daño irreversible de las funciones cerebrales"
        },
        {
          "type": "article",
          "number": "211",
          "title": "Artículo 211",
          "text": "° Es imprescindible discutir todos los pormenores envueltos con el donante, el receptor y los familiares responsables. El médico debe ser eminentemente objetivo en esta discusión, revelando claramente los beneficios y los riesgos implicados."
        },
        {
          "type": "article",
          "number": "212",
          "title": "Artículo 212",
          "text": "° Los procedimientos de trasplantes de órganos sólo pueden llevar a cabo: Después de la evaluación cuidadosa de la efectividad o inefectividad de otras medidas terapéuticas. Por médicos con conocimientos especializados y competencia técnica como consecuencia de un entrenamiento intensivo en el Laboratorio, por el ensayo en animales de experimentación y, de ser posible, por el aprendizaje directo a través de la participación previa en dichos procedimientos. En institutos médicos con facilidades adecuadas que garanticen una óptima atención de los sujetos sometidos a estos procedimientos."
        },
        {
          "type": "article",
          "number": "213",
          "title": "Artículo 213",
          "text": "° El público tiene derecho a ser informado, correctamente acerca de la trascendencia y resultados del trasplante de órganos. Como es norma de nuestra profesión, todo informe científico de dichos procedimientos debe someterse primero a los organismos médicos acreditados para su revisión y evaluación. Aspectos tan dramáticos del progreso médico sólo podrán ser informados al público en forma objetiva y que impliquen: Desarrollo de ansiedad y de falsas concepciones. Propaganda médica interesada Cualquier otro objetivo que no sea el informe escueto con miras a obtener la colaboración pública requerida."
        },
        {
          "type": "article",
          "number": "214",
          "title": "Artículo 214",
          "text": "° Los procedimientos envueltos en el trasplante de órganos deben respetar el derecho del sujeto enfermo a que se mantenga el carácter confidencial de la relación médico/ paciente, no debiendo revelarse su identidad sin autorización expresa de éste."
        },
        {
          "type": "article",
          "number": "215",
          "title": "Artículo 215",
          "text": "° Comete grave falta contra la ética profesional, el médico que propicie o ejecute tráfico de órganos o tejidos de origen humano con propósito de lucro, sin perjuicio de las responsabilidades civil y penal que puedan corresponderle."
        },
        {
          "type": "header",
          "text": "Título VI, Capítulo Primero"
        },
        {
          "type": "article",
          "number": "216",
          "title": "Artículo 216",
          "text": "° Las faltas a la moral médica cometidas por ignorancia, negligencia, impericia o mala fe debidamente comprobadas, serán objeto de sanciones por parte de los Tribunales Disciplinarios de los Colegios de Médicos y por la Federación Médica Venezolana, los cuales podrán recomendar y tramitar la suspensión del ejercicio profesional ante los organismos competentes, sin perjuicio de las sanciones establecidas en la Ley de Ejercicio de la Medicina y en el Colegio Penal. En los casos de impericia, que por su repetición significaren ignorancia de la materia, se participará a la Universidad que confirió el título, a fin de que conozca el caso."
        },
        {
          "type": "article",
          "number": "217",
          "title": "Artículo 217",
          "text": "° Constituye infracción del Código de Ética y será sancionado conforme a las normas disciplinarias del mismo, sin perjuicio de las sanciones señaladas en la Ley de Ejercicio de la Medicina.\n\n1º La persona que ostenta un título de médico expedido por una Universidad extranjera, no revalidado en Venezuela o no registrado en la forma establecida para los títulos provenientes de países con los cuales existen tratados específicos de intercambio profesional.\n\n2º Todo médico con título legal Pero no matriculado en el Colegio de Médicos de la jurisdicción donde ejerce.\n\n3º Toda persona sin tener título que lo acredite, ejerce funciones o actividades de médico, sea en el trato directo con pacientes o en calidad de funcionario."
        },
        {
          "type": "article",
          "number": "218",
          "title": "Artículo 218",
          "text": "° Es grave contra la ética profesional, sin perjuicio de la responsabilidad penal correspondiente, que un médico permita que bajo su dependencia, bajo la garantía de su nombre, en su consultorio o fuera de éste, ejerza funciones médicas quien no tiene la calificación para ser miembro del Colegio de Médicos de la localidad."
        },
        {
          "type": "article",
          "number": "219",
          "title": "Artículo 219",
          "text": "° Los médicos extranjeros visitantes en el país, invitados a congresos o reuniones de cualquier índole médica o no médica, no están autorizados para ejercer la profesión y por lo tanto a tener trato directo o indirecto con pacientes privados. Su colaboración será altamente apreciada dentro del ambiente médico, cuando sea consultada por las entidades médicas responsables. En tal caso, sus opiniones quedarán dentro del ambiente médico y no serán motivo de remuneración económica."
        },
        {
          "type": "article",
          "number": "220",
          "title": "Artículo 220",
          "text": "° Sin prejuicio de los que establezcan la Ley de Ejercicio de Medicina y el Código Penal, las violaciones al presente Código serán sancionadas por el Tribunal Disciplinario correspondiente tomando en cuenta la gravedad de las mismas. Capítulo Segundo, Disposiciones Generales"
        },
        {
          "type": "article",
          "number": "221",
          "title": "Artículo 221",
          "text": "° Ante los casos de violación de la ética profesional, todo médico está obligado a denunciar al colega que ha incurrido en tales violaciones ante la Junta Directiva del respectivo Colegio, el cual guardará el más absoluto secreto y tramitará la denuncia al Tribunal Disciplinario, correspondiente. De la misma manera, los Tribunales Disciplinarios de los Colegios de Médicos, ante las presuntas violaciones del presente Código, podrán actuar como Tribunales de Oficio, y tanto éstos como el de la Federación podrán tomar las medidas pertinentes, a fin de elevar cada vez más la dignidad profesional. A tal efecto, cuando advirtieren que algún acto profesional manifiestamente contrario a los principios éticos no estuviere previsto como tal en este Código, recomendarán a la Asamblea su incorporación, para lo cual bastará un Acuerdo de Adición."
        },
        {
          "type": "article",
          "number": "222",
          "title": "Artículo 222",
          "text": "° Los Colegios de Médicos están obligados a entregar un ejemplar del presente Código a todo sus miembros que se encuentren en ejercicio legal de la profesión, encareciéndoles el más estricto cumplimiento de las disposiciones del referido instrumento."
        },
        {
          "type": "article",
          "number": "223",
          "title": "Artículo 223",
          "text": "° Los Colegios de Médicos propiciarán la realización en las Escuelas de Medicina de las Universidades Nacionales, de Programas de Investigación y Aprendizaje de la Ética en Medicina durante la totalidad del ciclo de aprendizaje y en las Residencias de Postrado, en un todo de acuerdo con lo previsto en el Artículo 71 de la Ley de Ejercicio de la Medicina.\n\nParágrafo Único: En aquellos Colegios de Médicos en cuya jurisdicción existan Universidades, dichos Colegios enviarán un ejemplar del Código a los estudiantes del último bienio de la Facultad de Medicina. Capítulo Tercero, Disposición Final"
        },
        {
          "type": "article",
          "number": "224",
          "title": "Artículo 224",
          "text": "° Se deroga el Código de Deontología Médica aprobado por la XXVIII Asamblea Extraordinaria de la Federación Médica Venezolana realizada en Valencia, Estado Carabobo, el 23 de enero de\n\n1971. Igualmente todas las disposiciones disciplinarias contenidas en los Estatutos de los Colegios de Médicos que colidan con las de este Código, el cual entra en vigencia hoy, 29 de marzo de 1985, fecha de su aprobación en la LXXVI Reunión Extraordinaria de la Asamblea de la Federación Médica Venezolana, efectuada en la ciudad de Caracas."
        }
      ]
    }
  }
]