[
  {
    "title": "Código Orgánico de Justicia Militar",
    "category": "codigo_organico_justicia_militar",
    "type": "ley_organica",
    "date": "2021-09-01",
    "description": "Código Orgánico de Justicia Militar",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": 1,
          "title": "Artículo 1",
          "text": "° La Justicia Militar en la República la administran los Tribunales y Autoridades competentes según este Código, en nombre de la República de Venezuela y por autoridad de la Ley, y de conformidad con lo que este Código y el Reglamento de Castigo Disciplinarios disponen."
        },
        {
          "type": "article",
          "number": 2,
          "title": "Artículo 2",
          "text": "° Los Jueces Militares son autónomos en el ejercicio de sus funciones y soberanos en la apreciación de los hechos que les corresponde juzgar."
        },
        {
          "type": "article",
          "number": 3,
          "title": "Artículo 3",
          "text": "° De toda infracción militar nace acción para el castigo del culpable. Puede nacer también responsabilidad civil para el resarcimiento de los daños y perjuicios causados y la acción respectiva se ejercerá por ante los Tribunales civiles ordinarios."
        },
        {
          "type": "article",
          "number": 4,
          "title": "Artículo 4",
          "text": "° A las acciones civiles originadas por hechos punibles de carácter militar, o por delitos comunes sometidos a la jurisdicción de los Tribunales Militares, se asimilarán las reclamaciones a que hubiere lugar a título de costas procesales, pues éstas no se consideran como penas sino que pueden hacerse efectivas contra los herederos del culpable."
        },
        {
          "type": "article",
          "number": 5,
          "title": "Artículo 5",
          "text": "° La responsabilidad militar es personal y no exime en ella la ignorancia de la ley ni el error sobre la persona o cosa contra quien se dirigió la acción delictiva."
        },
        {
          "type": "article",
          "number": 6,
          "title": "Artículo 6",
          "text": "° Nadie puede ser enjuiciado militarmente sino por los hechos calificados y penados por este Código, ni castigado por faltas militares sino conforme al Reglamento de Castigos Disciplinarios, salvo lo dispuesto en el numeral 3ero. del artículo\n\n123. No se admite calificar y penar hechos por analogía o paridad con los delitos y faltas militares."
        },
        {
          "type": "article",
          "number": 7,
          "title": "Artículo 7",
          "text": "° Quien incurra en responsabilidad penal militar, sea cual fuere el lugar donde se cometió la infracción, será juzgado y penado de conformidad con este Código."
        },
        {
          "type": "article",
          "number": 8,
          "title": "Artículo 8",
          "text": "° Para el enjuiciamiento militar en Venezuela por infracciones cometidas fuera del territorio nacional, se requiere que el presunto reo no haya cumplido pena en el exterior por la misma infracción de acuerdo con la calificación establecida en el presente Código."
        },
        {
          "type": "article",
          "number": 9,
          "title": "Artículo 9",
          "text": "° En los casos previstos en el artículo anterior, cuando se condene a una persona que haya sido condenada en el extranjero por la infracción, se computará la parte de pena que hubiere cumplido fuera de la República y el tiempo de la detención, conforme a la regla establecida en el artículo 418."
        },
        {
          "type": "article",
          "number": 10,
          "title": "Artículo 10",
          "text": "º La acción penal militar es pública por su naturaleza y se ejerce de oficio en todos los casos en que la ley no requiera de parte para intentarla."
        },
        {
          "type": "article",
          "number": 11,
          "title": "Artículo 11",
          "text": "º Las investigaciones de los orígenes y demás circunstancias de las infracciones militares y su procedimiento son obligatorios e imprescindibles."
        },
        {
          "type": "article",
          "number": 12,
          "title": "Artículo 12",
          "text": "º Las acciones civiles se intentarán en todo caso después de decididas las acciones penales militares y por ante los Tribunales civiles."
        },
        {
          "type": "article",
          "number": 13,
          "title": "Artículo 13",
          "text": "º Las leyes militares tienen efecto retroactivo cuando imponen menor pena aun cuando el reo esté cumpliendo condena; y en cuanto al procedimiento, porque se las aplicará a los procesos pendientes al tiempo de la promulgación. Las pruebas evacuadas, sin embargo, serán apreciadas, en cuanto favorezcan al reo, conforme a la ley vigente al tiempo de la promoción."
        },
        {
          "type": "article",
          "number": 14,
          "title": "Artículo 14",
          "text": "º Cuando se dictare auto de detención por los tribunales penales ordinarios contra militares en servicio a causa de delitos comunes cometidos por éstos, podrán ser detenidos en las cárceles y demás establecimientos destinados a detención preventiva, de acuerdo con lo establecido en el artículo 135."
        },
        {
          "type": "article",
          "number": 15,
          "title": "Artículo 15",
          "text": "º Por un sólo delito no se sugerirán diferentes procesos, aunque los reos sean diversos; y tampoco se sugerirán al mismo tiempo diversos juicios contra una persona por varios hechos punibles que haya cometido. Si alguna de las infracciones correspondiere a jurisdicción distinta de la militar, se procederá conforme a lo que dispongan las leyes ordinarias o las especiales aplicables."
        },
        {
          "type": "article",
          "number": 16,
          "title": "Artículo 16",
          "text": "º Para la instrucción del sumario son hábiles todos los días y horas. En el plenario son hábiles todos los días no feriados y las diligencias se practicarán desde la salida hasta la puesta del sol. Cuando el juez considere necesario habilitar, lo hará constar en el expediente, salvo disposición especial expresa de la ley."
        },
        {
          "type": "article",
          "number": 17,
          "title": "Artículo 17",
          "text": "º Las actuaciones de los juicios militares se extenderán en papel común y sin estampillas, salvo el reintegro a la nación por la parte que sea condenada en costas."
        },
        {
          "type": "article",
          "number": 18,
          "title": "Artículo 18",
          "text": "º El idioma legal es el castellano. Cuando en actos judiciales militares se presenten escritos en idioma extranjero o cifrados, la autoridad militar respectiva ordenará su traducción por intérprete publico o persona competente."
        },
        {
          "type": "article",
          "number": 19,
          "title": "Artículo 19",
          "text": "º Los lapsos se cuentan conforme a las reglas establecidas en el Código Civil."
        },
        {
          "type": "article",
          "number": 20,
          "title": "Artículo 20",
          "text": "º Las disposiciones sustantivas y procesales, civiles y penales, de derecho común son supletorias del presente Código en los casos no previstos por él y en cuanto sean aplicables."
        },
        {
          "type": "article",
          "number": 21,
          "title": "Artículo 21",
          "text": "º El personal de las Fuerzas Armadas Nacionales quedan sometidos a la jurisdicción ordinaria por los delitos comunes que cometan, salvo las excepciones establecidas en el ordinal\n\n3° del artículo 123, caso en el cual serán aplicables las disposiciones del Código Penal, sobre los delitos comunes de que trate. De los Tribunales Militares, de su Organización y Procedimiento Título I. De la Organización y de la Competencia de los Tribunales Militares Capítulo I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": 22,
          "title": "Artículo 22",
          "text": "º Los procedimientos en los juicios militares son ordinarios o extraordinarios, según se los lleve a cabo en tiempo de paz, o en estado de guerra o de suspensión de garantías."
        },
        {
          "type": "article",
          "number": 23,
          "title": "Artículo 23",
          "text": "º En los tribunales militares no podrán desempeñar cargos de Jueces Auditores, Fiscales, Defensores o Secretarios, quienes no sean venezolanos, mayores de edad y quienes se encuentren en situación de disponibilidad o retiro, por decisión judicial o por medida disciplinaria."
        },
        {
          "type": "article",
          "number": 24,
          "title": "Artículo 24",
          "text": "º Los cargos de la justicia militar son obligatorios para los militares, quienes sólo podrán excusarse en los casos expresamente autorizados por esta Ley. Caso de enfermedad el interesado lo participará inmediatamente a la autoridad militar de la cual depende, la que podrá ordenar el reconocimiento médico si lo tuviere a bien."
        },
        {
          "type": "article",
          "number": 25,
          "title": "Artículo 25",
          "text": "º Los funcionarios del orden judicial militar no devengan emolumentos, salvo disposición expresa legal y no pueden ser ocupados en comisiones incompatibles con el cargo de justicia sino por motivos urgentes en tiempo de guerra. Son comisiones incompatibles las que impiden el ejercicio o perjudican el exacto y fiel cumplimiento de las funciones judiciales. Capítulo II. De los Tribunales y Funcionarios de Justicia Militar"
        },
        {
          "type": "article",
          "number": 26,
          "title": "Artículo 26",
          "text": "º La jurisdicción militar, se ejerce, en tiempo de paz, por los Tribunales y demás funcionarios de Justicia Militar que señalen las leyes."
        },
        {
          "type": "article",
          "number": 27,
          "title": "Artículo 27",
          "text": "º Son Tribunales Militares:\n\n1. La Corte Suprema de Justicia.\n\n2. La Corte Marcial.\n\n3. Los Consejos de Guerra Permanentes.\n\n4. Los Consejos de Guerra accidentales, en los casos del artículo 63.\n\n5. Los Jueces Militares de Primera Instancia Permanentes.\n\n6. Los Jueces accidentales de instrucción, en los casos del artículo 52."
        },
        {
          "type": "article",
          "number": 28,
          "title": "Artículo 28",
          "text": "º Son funcionarios de Justicia Militar:\n\n1. El Presidente de la República.\n\n2. El Ministro de la Defensa.\n\n3. El Comandante en Jefe del Ejército o de la Armada en campaña\n\n4. Los Comandantes de las Jurisdicciones militares o navales establecidas por la ley.\n\n5. Los demás funcionarios señalados por este Código y las leyes militares."
        },
        {
          "type": "article",
          "number": 29,
          "title": "Artículo 29",
          "text": "º A los efectos de ir formando jueces, fiscales y defensores militares de carrera, en cada zona, y en los lugares que designe el Presidente de la República, se harán cursos especiales, los cuales serán reglamentados por el Ministerio de la Defensa. Para el nombramiento de dichos funcionarios, se preferirán aquellos militares que hubieren obtenido el título correspondiente, conforme a los Reglamentos. Capítulo III. De la Corte Suprema de Justicia"
        },
        {
          "type": "article",
          "number": 30,
          "title": "Artículo 30",
          "text": "º La Corte Suprema de Justicia, en materia militar, tiene las atribuciones siguientes:\n\n1. Conocer de los recursos de casación en los juicios militares, conforme a lo dispuesto por este Código.\n\n2. Elegir los miembros principales y suplentes de la Corte Marcial, conforme al"
        },
        {
          "type": "article",
          "number": 31,
          "title": "Artículo 31",
          "text": "º La Corte Marcial funcionará permanentemente en la capital de la República, tendrá jurisdicción sobre el territorio nacional y estará compuesta de cinco miembros principales y diez suplentes, los que durarán en sus funciones por todo el tiempo del periodo constitucional."
        },
        {
          "type": "article",
          "number": 32,
          "title": "Artículo 32",
          "text": "º Para ser miembro de la Corte Marcial es imprescindible ser venezolano y por lo menos, oficial superior de las Fuerzas Armadas. También podrán serlo abogados que hayan cumplido tres años de ejercicio profesional."
        },
        {
          "type": "article",
          "number": 33,
          "title": "Artículo 33",
          "text": "º Para la formación de la Corte Marcial el Ministro de la Defensa presentará a la Corte Suprema de Justicia al iniciarse cada período constitucional, dentro de los treinta primeros días, una lista de quince individuos: doce oficiales y tres abogados. De esta lista la Corte Suprema de Justicia escogerá los principales así: cuatro oficiales y un abogado. Los miembros restantes quedarán como suplentes por el orden de numeración; y en caso de que la vacante sea producida por un oficial se convocará al oficial suplente inmediato; y en caso de que sea producida por un abogado, al inmediato suplente abogado."
        },
        {
          "type": "article",
          "number": 34,
          "title": "Artículo 34",
          "text": "º Cuando por cualesquiera circunstancias se agotare la lista de suplentes de la Corte Marcial, bien de manera permanente o para un caso especial, el Ministro de la Defensa procederá a llenar las vacantes de conformidad con lo establecido en el artículo precedente."
        },
        {
          "type": "article",
          "number": 35,
          "title": "Artículo 35",
          "text": "º Será Presidente de la Corte Marcial el oficial de más alta graduación o en igualdad de grados, el más antiguo; y Relator el abogado."
        },
        {
          "type": "article",
          "number": 36,
          "title": "Artículo 36",
          "text": "º El presidente prestará juramento conforme a la ley, ante todos los miembros de la Corte reunidos, y recibirá el juramento de cada uno de los otros Vocales, en la misma forma."
        },
        {
          "type": "article",
          "number": 37,
          "title": "Artículo 37",
          "text": "º Constituida la Corte Marcial, elegirá Canciller, y nombrará Secretario de conformidad con lo que disponga el Reglamento Interno redactado por la Corte y aprobado por el Ministerio de la Defensa"
        },
        {
          "type": "article",
          "number": 38,
          "title": "Artículo 38",
          "text": "º Son atribuciones de la Corte Marcial:\n\n1. Conocer en única instancia de los procesos que se sigan a Oficiales Generales del Ejército y a Oficiales Almirantes de la Armada.\n\n2. Conocer en segunda instancia de las sentencias dictadas por los Consejos de Guerra, en virtud de consulta o apelación.\n\n3. Acordar o no la rehabilitación de los condenados a la pena de expulsión de las Fuerzas Armadas.\n\n4. Juzgar en única instancia las infracciones que hubieren cometido, en el ejercicio de sus cargos, los miembros de los Consejos de Guerra y los Auditores de Guerra.\n\n5. Decidir las cuestiones de competencia entre los tribunales militares.\n\n6. Resolver los conflictos de atribuciones entre funcionarios de Justicia Militar.\n\n7. Dictar los Reglamentos Internos de sus oficinas y los de los Consejos de Guerra.\n\n8. Enviar al Ministro de la Defensa anualmente y además las veces que éste lo exigiere, los informes que le fueren pedidos sobre el funcionamiento de los tribunales militares y las sugestiones que crean convenientes para la corrección y mejora de este Código y las leyes penales militares. A este efecto, la Corte requerirá también de los Tribunales inferiores el envío a ella de tales datos.\n\n9. Las demás que le señalen las leyes y reglamentos militares. Capítulo V. De los Consejos de Guerra Permanentes"
        },
        {
          "type": "article",
          "number": 39,
          "title": "Artículo 39",
          "text": "º Los Consejos de Guerra Permanentes son comunes a las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 40,
          "title": "Artículo 40",
          "text": "º Los Consejos de Guerra Permanentes serán los ya creados y los que el Presidente de la República creare, donde y cuando a su juicio los requieran las necesidades del mejor servicio de la Justicia Militar, señalando en todo caso la jurisdicción territorial correspondiente a cada uno de ellos."
        },
        {
          "type": "article",
          "number": 41,
          "title": "Artículo 41",
          "text": "º Los Consejos de Guerras Permanentes estarán formados por tres Vocales: dos serán oficiales de grado inferior al de Mayor y de ser posible, uno de éstos, Oficial de la Armada. El tercer Vocal podrá ser abogado con asimilación militar u oficial de grado no inferior al de Mayor. Será Presidente del Tribunal el Vocal de mayor grado, o más antiguo en caso de igualdad; el otro oficial será Canciller y el abogado, caso que lo hubiere, Relator. El Secretario de los Consejos de Guerra Permanentes es de libre nombramiento y remoción del respectivo Consejo."
        },
        {
          "type": "article",
          "number": 42,
          "title": "Artículo 42",
          "text": "º Los Miembros de los Consejos de Guerra Permanentes en sus funciones durarán por todo el período constitucional y para su elección el Ministro de la Defensa presentará a la Corte Marcial, dentro de los ocho primeros días de estar ella constituida, al iniciarse cada período constitucional o dentro de los ocho días de dictado el Decreto que creare los Consejos, una lista de seis oficiales y tres abogados para cada Consejo, de la cual elegirá la Corte los tres miembros principales y numerará profesionalmente los restantes, para que en ese orden sean suplentes."
        },
        {
          "type": "article",
          "number": 43,
          "title": "Artículo 43",
          "text": "º Los Consejos de Guerra conocerán de todas las causas que se sigan a oficiales superiores y subalternos de las Fuerzas Armadas individuos de tropa y de marinería, y a los civiles sometidos a la jurisdicción militar. Si el procesado fuere de graduación superior o de mayor antigüedad en grado que todos o algunos de los Vocales del Consejo, se convocará al suplente o a los suplentes respectivos, si éstos fueren de grado igual o de mayor antigüedad que el procesado o de algunos de ellos, si fueren varios los procesados. Si no lo fueren el Presidente del Consejo procederá de acuerdo con lo dispuesto en el"
        },
        {
          "type": "article",
          "number": 44,
          "title": "Artículo 44",
          "text": "º Los miembros de los Consejos de Guerra Permanentes, en la capital de la República, prestarán juramento, antes de ejercer sus cargos, conforme a la ley, ante la Corte Marcial, la cual llevará el correspondiente registro; y los de otras localidades, en la siguiente forma: el Presidente prestará el juramento el día de la instalación, ante los otros Vocales y lo tomará enseguida a éstos."
        },
        {
          "type": "article",
          "number": 45,
          "title": "Artículo 45",
          "text": "º Si por cualquiera circunstancia se agotare la lista de suplentes de los Consejos de Guerra Permanentes, absoluta o accidentalmente el Presidente del Consejo respectivo lo participará al Ministro de la Defensa, quien procederá a llenar las vacantes, de conformidad con lo establecido en el artículo 42."
        },
        {
          "type": "article",
          "number": 46,
          "title": "Artículo 46",
          "text": "º De los juicios seguidos a los militares o civiles por delitos cometidos en el exterior, conocerán los tribunales de la jurisdicción a que corresponda el lugar de su residencia o a falta de ésta, del lugar por donde arribaren al país."
        },
        {
          "type": "article",
          "number": 47,
          "title": "Artículo 47",
          "text": "º Son atribuciones del Consejo de Guerra Permanentes:\n\n1. Sustanciar y sentenciar en primera instancia los procesos cuyo conocimiento no corresponda a los Jueces Militares Permanentes de Primera Instancia, según el ordinal\n\n2° del artículo 50 de este Código.\n\n2. Conocer en segunda instancia de los procesos a que se refiere el citado ordinal del artículo 50\n\n3. Conocer de las apelaciones de los autos de detención dictados por los Jueces Militares de Primera Instancia permanentes y las demás decisiones de los mismos jueces en que sea procedente el recurso de apelación. Capítulo VI. De los Jueces Militares de Primera Instancia Permanentes y de los Jueces Militares Accidentales de Instrucción"
        },
        {
          "type": "article",
          "number": 48,
          "title": "Artículo 48",
          "text": "º Los Jueces Militares de Primera Instancia Permanentes funcionarán en los lugares donde a juicio del Presidente de la República los requieran las necesidades del buen servicio de la Justicia Militar, y las jurisdicciones territoriales respectivas de cada uno de ellos serán determinadas en el Decreto por el cual se los crea."
        },
        {
          "type": "article",
          "number": 49,
          "title": "Artículo 49",
          "text": "º Los Jueces Militares de Primera Instancia Permanentes deben ser militares en servicio activo o abogado con asimilación militar y tener grado por lo menos de capitán o de teniente de navío, durarán en sus funciones por todo el período constitucional y serán elegidos por los respectivos Consejos de Guerra Permanentes de una lista de tres oficiales y de tres abogados que para cada juzgado presentará el Ministro de la Defensa, dentro de los ocho primeros días después de constituidos dichos Consejos, al iniciarse cada período o dentro de los ocho días siguientes al Decreto creación de aquellos juzgados. Quedarán como suplentes los no elegidos en el orden en que los enumere el Consejo al hacer la elección del Principal."
        },
        {
          "type": "article",
          "number": 50,
          "title": "Artículo 50",
          "text": "º Son atribuciones de los Jueces Militares de Primera Instancia Permanentes:\n\n1. Instaurar y sustanciar el sumario, dictar autos de detención y hacerlos ejecutar, cuando proceda, practicando y haciendo practicar todas las diligencias o medidas legales que juzgue conducentes a la averiguación de los hechos punibles militarmente y al aseguramiento de los culpables y de los objetos o instrumentos del delito.\n\n2. Sustanciar o sentenciar en primera instancia las causas por deserción, desobediencia o insubordinación sin ofensa o ataque por vías de hecho al Superior.\n\n3. Las demás que le señalen las leyes y los reglamentos militares."
        },
        {
          "type": "article",
          "number": 51,
          "title": "Artículo 51",
          "text": "º En los casos en que el Juez Militar de Primera Instancia Permanente deba sentenciar conforme a lo ordenado en el ordinal\n\n2° del artículo anterior, o cuando funcione como Juez de Instrucción, conforme al ordinal\n\n1° del mismo artículo, si el indiciado o procesado fuere de mayor graduación, o en igualdad de grado de mayor antigüedad, convocará el suplente respectivo, si lo hubiere para tales casos y de lo contrario, a la mayor brevedad lo participará al respectivo Consejo de Guerra para que llene la vacante en la forma prescrita en el artículo 42; mientras ésta se supla continuará actuando, en el caso de la instrucción del sumario."
        },
        {
          "type": "article",
          "number": 52,
          "title": "Artículo 52",
          "text": "º Si se cometiera algún delito militar en los lugares donde no exista Juez Militar de Primera Instancia Permanente, el Comandante de la Guarnición ordenará sin pérdida de tiempo, abrir la averiguación sumarial correspondiente y nombrará entre los oficiales de su dependencia los que deban actuar como Juez Militar accidental de Instrucción y de Fiscal accidental, y les tomará juramento."
        },
        {
          "type": "article",
          "number": 53,
          "title": "Artículo 53",
          "text": "º Los Jueces Militares accidentales de Instrucción instaurarán el sumario hasta dictar auto de detención y tomar la declaración indagatoria; y en este estado, practicadas todas las diligencias para comprobar el cuerpo del delito y la responsabilidad del indiciado, remitirán el expediente de la averiguación y el reo, a la disposición del respectivo Juez Militar de Primera Instancia Permanente, quien continuará la sustentación.\n\nParágrafo Único: Si se interpusiera apelación del auto de detención, los Jueces accidentales de Instrucción no esperarán concluir las diligencias sumariales para tramitar el recurso sino que, por la vía más rápida, remitirán copia de lo actuado, incluyendo las diligencias concernientes a la apelación al Tribunal de Primera Instancia Permanente para la decisión Capítulo VII. De los Funcionarios de Justicia Militar"
        },
        {
          "type": "article",
          "number": 54,
          "title": "Artículo 54",
          "text": "º Son atribuciones del Presidente de la República, como funcionario de justicia militar:\n\n1. Ordenar, por medio del Ministro de la Defensa el enjuiciamiento de los oficiales Generales y de los oficiales Almirantes.\n\n2. Ordenar que no se abra juicio militar en casos determinados cuando así lo estime conveniente a los intereses de la Nación.\n\n3. Ordenar el sobreseimiento de los juicios militares, cuando así lo juzgue conveniente, en cualquier estado de la causa.\n\n4. Conceder indultos conforme a la Constitución Nacional.\n\n5. Conmutar las penas establecidas por sentencia ejecutoria por otra menor de las que este Código señala.\n\n6. Las demás que le señalen las leyes militares."
        },
        {
          "type": "article",
          "number": 55,
          "title": "Artículo 55",
          "text": "º Son atribuciones del Ministro de la Defensa, como funcionario de justicia militar:\n\n1. Dar la orden de proceder para enjuiciamientos militares no atribuida por este Código a otro funcionario judicial.\n\n2. Ordenar por disposición del Presidente de la República, que se abra juicio militar contra los oficiales Generales y oficiales Almirantes.\n\n3. Ejercer vigilancia superior sobre la administración de justicia militar.\n\n4. Servir de órgano entre los Tribunales militares y las autoridades que no pertenezcan a las Fuerzas Armadas.\n\n5. Presentar a la Corte Marcial y a los Consejos de Guerra las listas a que se refieren los artículos 42 y 49 de este Código, y\n\n6. Las demás que le señalen las Leyes y Reglamentos militares. Título II. De los Tribunales Militares en Tiempo de Guerra Capítulo I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": 56,
          "title": "Artículo 56",
          "text": "º Se entenderá que hay estado de guerra a los efectos de este Título y del Título VIII;\n\n1. Cuando haya sido declarada.\n\n2. Cuando la guerra exista de hecho, aunque no hubiere sido precedida por la declaración oficial de guerra."
        },
        {
          "type": "article",
          "number": 57,
          "title": "Artículo 57",
          "text": "º También se aplicarán las disposiciones del presente Título y del Título VIII, en el caso de suspensión de garantías constitucionales, cuando así lo decretare el Presidente de la República."
        },
        {
          "type": "article",
          "number": 58,
          "title": "Artículo 58",
          "text": "º En tiempo de guerra funcionarán los Tribunales permanentes de paz en cuanto fuere posible y lo permitan las necesidades de la guerra, pero con sujeción a los procedimientos extraordinarios de que trata el Título VIII."
        },
        {
          "type": "article",
          "number": 59,
          "title": "Artículo 59",
          "text": "º En los ejércitos y escuadras de operación la jurisdicción militar se ejerce:\n\n1. Por los Comandantes en Jefe.\n\n2. Por los jefes que operen independientemente o se encuentren incomunicados.\n\n3. Por el Consejo de Guerra accidental.\n\n4. Por el Consejo Supremo de Guerra."
        },
        {
          "type": "article",
          "number": 60,
          "title": "Artículo 60",
          "text": "º En las plazas de guerra, puertos militares y lugares fortificados la jurisdicción militar se ejerce:\n\n1. Por el Comandante de la Guarnición.\n\n2. Por los Consejos de Guerra accidentales, a menos que en el lugar funcionen algún Consejo de Guerra Permanente. Capítulo II. De los Consejos de Guerra Accidentales"
        },
        {
          "type": "article",
          "number": 61,
          "title": "Artículo 61",
          "text": "º Los Consejos de Guerra accidentales se formarán para cada causa y se compondrán solamente de tres miembros principales: un Presidente, un Relator y un Canciller."
        },
        {
          "type": "article",
          "number": 62,
          "title": "Artículo 62",
          "text": "º Los miembros del Consejo de Guerra accidental, el Fiscal, el Auditor y el Secretario serán nombrados por el Jefe Superior correspondiente de cualquier fuerza independiente, quien al tener conocimiento de la perpetración de un delito militar, dictará auto de detención y ordenará el enjuiciamiento al hacer el nombramiento del personal del Tribunal."
        },
        {
          "type": "article",
          "number": 63,
          "title": "Artículo 63",
          "text": "º Los Consejos de Guerra accidentales son de tres categorías:\n\n1. Para individuos de tropa o marinería.\n\n2. Para oficiales subalternos.\n\n3. Para oficiales superiores de las Fuerzas Armadas y para oficiales Generales y oficiales Almirantes."
        },
        {
          "type": "article",
          "number": 64,
          "title": "Artículo 64",
          "text": "º En cada uno de los casos enumerados en el artículo anterior, los Consejos de Guerra accidentales serán presididos:\n\n1. Por un Capitán o Teniente de Navío para juzgar individuos de tropa o marinería.\n\n2. Por un oficial superior de las Fuerzas Armadas, para juzgar oficiales subalternos.\n\n3. Por un oficial General o Almirante del ejército o de la Armada, para juzgar oficiales superiores u oficiales Generales y oficiales Almirantes. La autoridad militar a la cual corresponde nombrar a los miembros de los Consejos de Guerra accidentales, procurará someterse a la determinación de este artículo y de no ser ello posible, nombrará en cada caso los oficiales de más alta graduación."
        },
        {
          "type": "article",
          "number": 65,
          "title": "Artículo 65",
          "text": "º Si no hubiere el número de oficiales suficientes para constituir un Consejo de Guerra accidental, se remitirá el reo, con los antecedentes del hecho, para ser juzgado, al Consejo de Guerra Permanente o a cualquier jefe de fuerzas que se hallare próximo. Si por circunstancia especial no fuere posible la remisión del reo, o si estuviere en plaza sitiada, o si el destacamento se hallare incomunicado, el jefe respectivo por sí solo ejercerá la jurisdicción militar en los casos graves o urgentes y aplicará la pena correspondiente, dando parte al superior jerárquico, en primera oportunidad."
        },
        {
          "type": "article",
          "number": 66,
          "title": "Artículo 66",
          "text": "º Los Consejos de Guerra accidentales en las causas que se siguen a prisioneros de guerra, se constituirán de conformidad con lo prescrito en los artículos precedentes, y de acuerdo con el grado o asimilación que tengan."
        },
        {
          "type": "article",
          "number": 67,
          "title": "Artículo 67",
          "text": "º Las dudas que pudieren ocurrir con motivo de estas disposiciones serán resueltas por el Comandante en Jefe de las Fuerzas Armadas, y de no ser ello posible por las circunstancias, por el respectivo jefe superior, previo parecer de su Auditor. Capítulo III. Disposiciones Complementarias"
        },
        {
          "type": "article",
          "number": 68,
          "title": "Artículo 68",
          "text": "º Si el Presidente de la República lo estimare conveniente, podrá autorizar la organización, en tiempo de paz, de los tribunales accidentales de tiempo de guerra:\n\n1. En las Divisiones navales de maniobra, buques en navegación o circunstancias semejantes.\n\n2. En toda fuerza nacional estacionada en las fronteras de la república o destacadas a más de dos días de camino del asiento de los Tribunales Militares Permanentes.\n\n3. Cuando se trate de delito de rebelión y la distancia a que se halla el lugar donde se produjo el hecho no permita la intervención del Consejo de Guerra Permanente, sin perjuicio de la rapidez del proceso. Estos Consejos funcionarán conforme al procedimiento del tiempo de paz, en los casos de los incisos 1 y 2, y conforme al procedimiento extraordinario en tiempo de guerra, en los casos a que se refiere el inciso 3."
        },
        {
          "type": "article",
          "number": 69,
          "title": "Artículo 69",
          "text": "º Todas las funciones que por este Código se atribuyan a los Comandantes en Jefe o Jefes independientes de fuerzas, serán desempeñadas por sus segundos en los casos de ausencia o impedimento de aquellos. Título III. De los Fiscales, Auditores y Secretarios Capítulo I. De los Fiscales Permanentes"
        },
        {
          "type": "article",
          "number": 70,
          "title": "Artículo 70",
          "text": "º En la jurisdicción penal militar el Ministerio Público será ejercido por el Fiscal General Militar y demás fiscales militares, de conformidad con lo establecido en el Código Orgánico Procesal Penal y en el Reglamento del Ministerio Público Militar. Permanecerán en el ejercicio de sus funciones por todo el período constitucional."
        },
        {
          "type": "article",
          "number": 71,
          "title": "Artículo 71",
          "text": "º Los Fiscales Militares y sus respectivos suplentes serán nombrados por el Presidente de la República, durarán un año en sus funciones, pudiendo ser reelegido y deberán ser oficiales en servicio activo."
        },
        {
          "type": "article",
          "number": 72,
          "title": "Artículo 72",
          "text": "º El Fiscal General ante la Corte Marcial, será de la misma graduación que el Presidente, y en todo caso de grado inmediato inferior; y el Fiscal ante el respectivo Consejo de Guerra será de la misma graduación que el Presidente, si fuere posible."
        },
        {
          "type": "article",
          "number": 73,
          "title": "Artículo 73",
          "text": "º En la designación para los cargos Fiscales se procurará que los desempeñen alternativamente, si fuere posible oficiales del Ejército y de la Armada."
        },
        {
          "type": "article",
          "number": 74,
          "title": "Artículo 74",
          "text": "º El Fiscal General prestará el juramento legal ante la Corte Marcial y los demás Fiscales lo harán ante el respectivo Consejo de Guerra Permanente."
        },
        {
          "type": "article",
          "number": 75,
          "title": "Artículo 75",
          "text": "º Al Fiscal General ante la Corte Marcial y a los Fiscales ante los Consejos los suplirán, en caso de impedimento, los suplentes respectivos."
        },
        {
          "type": "article",
          "number": 76,
          "title": "Artículo 76",
          "text": "º El Fiscal suplente llenará las faltas temporales y absolutas del Fiscal principal y como suplente deberá rendir informe en los casos en que sea ordenado o solicitado un sobreseimiento y también por opiniones diferentes en la calificación del hecho, o en cualquiera otro caso, señalado por este Código y los reglamentos militares."
        },
        {
          "type": "article",
          "number": 77,
          "title": "Artículo 77",
          "text": "º Cuando el Fiscal no sea abogado, podrá pedir al Tribunal que solicite ante la autoridad militar inmediata, el nombramiento de un asesor."
        },
        {
          "type": "article",
          "number": 78,
          "title": "Artículo 78",
          "text": "º Son atribuciones del Fiscal General:\n\n1. Representar a la Justicia Militar en todas las causas de jurisdicción ordinaria de la Corte Marcial.\n\n2. Intervenir en las causas falladas por los Consejos de guerra que suban en apelación o consulta a la Corte Marcial.\n\n3. Promover ante la Corte Suprema de Justicia o ante la Corte Marcial en sus casos, los recursos de nulidad y también de la revisión de las sentencias firmes de los tribunales militares y anunciar contra ellas recurso de casación cuando sea procedente.\n\n4. Dictaminar en todos los casos que a ese efecto le someta la Corte Marcial.\n\n5. Velar por la recta administración de la justicia militar y para ello podrá ocurrir tanto a la Corte Marcial como al Ministro de la Defensa, solicitando o sugiriendo las medidas conducentes.\n\n6. Cualesquiera otras que le señale este Código y las demás leyes o reglamentos militares."
        },
        {
          "type": "article",
          "number": 79,
          "title": "Artículo 79",
          "text": "º Son atribuciones de los Fiscales ante los Consejos de Guerra permanentes:\n\n1. Representar a la justicia militar en la formación de los sumarios.\n\n2. Intervenir con igual carácter en las causas que deben fallar los jueces militares de Primera Instancia, conforme al ordinal\n\n2° del artículo 50 de este Código.\n\n3. Intervenir en la substanciación de las causas de que conoce el respectivo Consejo de Guerra Permanente.\n\n4. Cuidar de la estricta aplicación de las leyes sobre competencia.\n\n5. Presenciar las declaraciones de los peritos y testigos; hacerles las preguntas que creyeren conducentes y defenderlos contra las preguntas sugestivas o capciosas.\n\n6. Pedir la evacuación de las diligencias sumariales que no se hubieren practicado, o la ratificación o confirmación de las que se hubiere evacuado sin su presencia.\n\n7. Opinar si procede o no el sobreseimiento en los casos permitidos por este Código.\n\n8. Formalizar el escrito de cargos.\n\n9. Promover tacha de testigos o documentos y oponerse a los que promoviere la defensa o la acusación si no fueren legales.\n\n10. Presentar conclusiones escritas para sentencia definitiva.\n\n11. Interponer recursos ordinarios de apelación o anunciar el recurso de casación cuando proceda contra las sentencias del respectivo Consejo de Guerra Permanente.\n\n12. Suministrar datos para las estadísticas de justicia militar.\n\n13. Las demás que le señalen las leyes y reglamentos"
        },
        {
          "type": "article",
          "number": 80,
          "title": "Artículo 80",
          "text": "º Los Fiscales ante los Consejos de Guerra Permanentes concurrirán todos los días a los locales donde éstos funcionen. Capítulo II. De los Auditores de Guerra Permanentes"
        },
        {
          "type": "article",
          "number": 81,
          "title": "Artículo 81",
          "text": "º El Servicio de la Auditoria de las Fuerzas Armadas consta de un Auditor General, de un Auditor auxiliar y de un Auditor en cada uno de los Consejos de Guerra Permanentes y de los Juzgados de Primera Instancia permanentes, cuando el Relator de aquellos o el Juez de éstos no sea abogado, y de los demás Auditores requeridos por las leyes y reglamentos militares."
        },
        {
          "type": "article",
          "number": 82,
          "title": "Artículo 82",
          "text": "º El Auditor General y los demás auditores, serán de libre nombramiento y remoción del Presidente de la República, deberán ser abogados venezolanos por nacimiento y tendrán la asimilación que les señalen las leyes militares."
        },
        {
          "type": "article",
          "number": 83,
          "title": "Artículo 83",
          "text": "º Las faltas temporales del Auditor General las suplirá el Auditor Auxiliar y en su defecto, así como la falta de los demás auditores, el abogado que designe el Presidente de la República."
        },
        {
          "type": "article",
          "number": 84,
          "title": "Artículo 84",
          "text": "º Son atribuciones del Auditor General de las Fuerzas Armadas:\n\n1. Informar sobre todas las causas que a los efectos del artículo 224 se sometan a la consideración del Presidente de la República, con el dictamen sobre la procedencia de la suspensión de la causa o su continuación.\n\n2. Requerir de las autoridades judiciales militares correspondientes la urgencia y actividad necesaria en los procedimientos de justicia militar.\n\n3. Llevar la estadística judicial militar.\n\n4. Cuidar como jefe de Servicio de la Auditoria, del archivo de todos los procesos militares concluidos.\n\n5. Evacuar las consultas que le hicieren los funcionarios de justicia militar y los auditores de guerra.\n\n6. Asesorar al Ministerio de la Defensa en lo relativo a la ejecución de las leyes de justicia militar.\n\n7. Las demás que le señalen este Código y otras leyes y reglamentos militares."
        },
        {
          "type": "article",
          "number": 85,
          "title": "Artículo 85",
          "text": "º El Auditor general, el Auditor Auxiliar y los Auditores de Guerra presentarán juramento ante el Ministro de la Defensa o ante el funcionario que este designe."
        },
        {
          "type": "article",
          "number": 86,
          "title": "Artículo 86",
          "text": "º Corresponde a los Auditores de los Consejos de Guerra permanentes, en los casos en que actúen de acuerdo con lo dispuesto en el artículo 81:\n\n1. Vigilar la tramitación de los juicios y asesorar al Tribunal en todo lo que a ellos se refiera.\n\n2. Revisar todos los sumarios antes de que el juez respectivo los declare terminados, señalando los vicios o defectos sustanciales que observaren para que sean debidamente subsanados, con indicación de lo que al efecto debiere hacerse Esta revisión corresponderá al Relator cuando por ser éste abogado no hubiere Auditor en el Consejo de Guerra.\n\n3. Emitir dictamen escrito para sentencia.\n\n4. Cumplir las demás obligaciones que les impongan este Código y las leyes y reglamentos militares."
        },
        {
          "type": "article",
          "number": 87,
          "title": "Artículo 87",
          "text": "º Corresponde a los Auditores ante los juzgados de Primera Instancia permanentes, en los casos en que actúen de acuerdo con lo dispuesto en el"
        },
        {
          "type": "article",
          "number": 88,
          "title": "Artículo 88",
          "text": "º En todo Consejo de Guerra accidental habrá un Auditor y un Fiscal también accidentales."
        },
        {
          "type": "article",
          "number": 89,
          "title": "Artículo 89",
          "text": "º Las obligaciones de los Fiscales accidentales son las mismas que por este Código tienen los Fiscales permanentes, en cuanto sean compatibles con el carácter transitorio de sus funciones."
        },
        {
          "type": "article",
          "number": 90,
          "title": "Artículo 90",
          "text": "º En los Consejos de Guerra para oficiales la jerarquía del Fiscal será por lo menos la del procesado, si fuere posible, no pudiendo en ningún caso ser inferior a la de Subteniente o Alférez de Navío."
        },
        {
          "type": "article",
          "number": 91,
          "title": "Artículo 91",
          "text": "º Cada uno de los Generales en Jefe del Ejército o Almirantes de la Armada, tendrá adscrito como Auditor un abogado de libre nombramiento y remoción del Presidente de la República. Si no se hubiere hecho el nombramiento y mientras se lo hiciere, el General en Jefe o el Almirante de la Armada podrán proveer el cargo, en abogado, si lo hubiere en las Fuerzas Armadas, y en su defecto, en oficiales a quienes se reconozca suficiente competencia para desempeñarlo."
        },
        {
          "type": "article",
          "number": 92,
          "title": "Artículo 92",
          "text": "º El Auditor en campaña asesorará al Comandante en Jefe en todo lo relativo a la justicia militar en las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 93,
          "title": "Artículo 93",
          "text": "º La elección de Auditor de Consejos de Guerra accidentales, se hará entre oficiales que hubieren demostrado mayor aptitud en lo referente a la justicia militar, y sus funciones serán las mismas que este Código señala para los Auditores permanentes, en cuanto lo permita el carácter transitorio de su cargo."
        },
        {
          "type": "article",
          "number": 94,
          "title": "Artículo 94",
          "text": "º Los Fiscales y Auditores accidentales prestarán juramento antes sus respectivos Consejos, conforme a la ley."
        },
        {
          "type": "article",
          "number": 95,
          "title": "Artículo 95",
          "text": "º Los Auditores en campaña cuidarán del archivo de los procesos militares, cuyos expedientes, una vez terminados, remitirán a la Auditoria General de las Fuerzas Armadas, en primera oportunidad. Capítulo IV. De las Secretarias y del Archivo"
        },
        {
          "type": "article",
          "number": 96,
          "title": "Artículo 96",
          "text": "º El Secretario de la Corte Marcial y de los demás Tribunales militares permanentes serán nombrados por el tribunal respectivo, deben ser militares en servicio activo, salvo el de la Corte Marcial que puede ser abogado, y prestarán juramento conforme a la ley en los respectivos tribunales. En lo posible se procurará que, alternativamente, desempeñen estos cargos, oficiales de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 97,
          "title": "Artículo 97",
          "text": "º Los deberes de los Secretarios, son los propios del cargo, principalmente:\n\n1. Escribir todas las actuaciones y diligencias en los expedientes de los procesos, las citaciones y correspondencia oficial.\n\n2. Refrendar la firma del Presidente o del Juez respectivo\n\n3. Cumplir las órdenes que reciban del Presidente o del Juez respectivo. 4 Llevar el libro diario de los trabajos del Tribunal.\n\n5. Cuidar del buen orden de la Secretaría y del Archivo.\n\n6. Cualesquiera otros trabajos que les señalen las leyes."
        },
        {
          "type": "article",
          "number": 98,
          "title": "Artículo 98",
          "text": "º El Archivo de justicia militar se conservará en la Auditoria General de Guerra. Capítulo V. De los Jueces Militares de Instrucción Accidentales"
        },
        {
          "type": "article",
          "number": 99,
          "title": "Artículo 99",
          "text": "º Son Jueces Militares de Instrucción accidentales, aquellos a que se refieren los artículos 52 y 53."
        },
        {
          "type": "article",
          "number": 100,
          "title": "Artículo 100",
          "text": "º Además de los Jueces Militares de Instrucción son competentes para iniciar las primeras diligencias sumariales cualesquiera autoridades militares, policiales o judiciales ordinarias, a reserva de ser ratificadas o confirmadas tales actuaciones por los funcionarios judiciales militares, a quienes se deben pasar las actuaciones a la mayor brevedad."
        },
        {
          "type": "article",
          "number": 101,
          "title": "Artículo 101",
          "text": "º La graduación de los Jueces Militares de Instrucción accidentales será, por lo menos, igual a la del procesado, no pudiendo en caso alguno ser menor de subteniente o alférez de navío, exceptuándose de esta disposición las causas que se siguieren a los oficiales Generales o Almirantes."
        },
        {
          "type": "article",
          "number": 102,
          "title": "Artículo 102",
          "text": "º Son atribuciones de los Jueces Militares de Instrucción accidentales:\n\n1. Instaurar el sumario y evacuar las pruebas sumariales.\n\n2. Dictar, ejecutar y hacer ejecutar todas las medidas conducentes a la averiguación de los hechos punibles y al aseguramiento de los presuntos culpables.\n\n3. Dictar y hacer ejecutar el auto de detención.\n\n4. Las demás que le señalen las leyes."
        },
        {
          "type": "article",
          "number": 103,
          "title": "Artículo 103",
          "text": "º El Juez Militar de Instrucción accidental tendrá un Secretario que debe ser militar en servicio activo nombrado por él. Capítulo VI. De los Defensores"
        },
        {
          "type": "article",
          "number": 104,
          "title": "Artículo 104",
          "text": "º Para ser defensor en un juicio militar se requiere, ser militar en servicio activo o retirado, abogado en ejercicio y no estar enemistado con el reo."
        },
        {
          "type": "article",
          "number": 105,
          "title": "Artículo 105",
          "text": "º Ningún reo militar podrá tener más de dos defensores a la vez."
        },
        {
          "type": "article",
          "number": 106,
          "title": "Artículo 106",
          "text": "º El nombramiento del defensor es de la libre elección del reo, pero si este no hiciere el nombramiento de defensor o los que hubiere nombrado hasta dos, no aceptaren el cargo, lo hará de oficio el tribunal."
        },
        {
          "type": "article",
          "number": 107,
          "title": "Artículo 107",
          "text": "º La defensa es acto del servicio para los militares y obligatorio en consecuencia."
        },
        {
          "type": "article",
          "number": 108,
          "title": "Artículo 108",
          "text": "º Cuando un mismo defensor patrocinare a varios procesados y hubiere incompatibilidad entre la defensa de unos y otros, conservará la defensa del que primero lo hubiese nombrado, y renunciará las otras, a efecto de que se haga nuevo nombramiento respecto a ellos"
        },
        {
          "type": "article",
          "number": 109,
          "title": "Artículo 109",
          "text": "º El Presidente de la República podrá crear en Caracas o en cualquiera otra jurisdicción que lo crea necesario, el cargo de Defensor de presos militares, el cual deberá ser desempeñado por un abogado. Título IV. De las Inhibiciones, Recusaciones y Excusas"
        },
        {
          "type": "article",
          "number": 110,
          "title": "Artículo 110",
          "text": "º La inhibición es el acto por el cual el juez se abstiene de conocer o de seguir conociendo de un juicio, por creer que en su persona concurre alguna de las causas legales de recusación."
        },
        {
          "type": "article",
          "number": 111,
          "title": "Artículo 111",
          "text": "º La recusación es el derecho que da la ley a las partes para oponerse a que en su causa actúe un funcionario judicial que tenga impedimento legal para conocer de ella."
        },
        {
          "type": "article",
          "number": 112,
          "title": "Artículo 112",
          "text": "º Son causas de inhibición y recusación:\n\n1. La amistad íntima o la enemistad manifiesta con el reo o con sus defensores.\n\n2. El parentesco en línea recta sin limitaciones y en la colateral, hasta el cuarto grado de consanguinidad y segundo de afinidad.\n\n3. Tener el recusado empeñada gratitud por servicios importantes recibidos de alguna de las partes.\n\n4. El parentesco de adopción o el vínculo proveniente de la tutela o curatela; y\n\n5. Haber emitido el juez opinión con conocimiento fundado de la causa o haber intervenido en ella como fiscal, defensor, testigo, perito o auditor."
        },
        {
          "type": "article",
          "number": 113,
          "title": "Artículo 113",
          "text": "º Los Ministros de la Corte Suprema de Justicia, los Miembros de la Corte Marcial y los de los Consejos de Guerra, los Jueces Militares permanentes de Primera Instancia, los Jueces Militares de Instrucción, Auditores, Fiscales, Peritos y Secretarios que tengan conocimiento de que en ellos concurren algunas de las causales enumeradas en el artículo anterior, están en el deber de inhibirse; y pueden ser recusados por cualquiera de ellas."
        },
        {
          "type": "article",
          "number": 114,
          "title": "Artículo 114",
          "text": "º La inhibición se hará constar en el expediente firmado por el funcionario que se inhibe."
        },
        {
          "type": "article",
          "number": 115,
          "title": "Artículo 115",
          "text": "º La recusación puede proponerse por escrito o por medio de diligencia, siempre que se haga antes de haber comenzado la relación de la causa para sentencia definitiva. Ninguna parte podrá intentar mas de dos recusaciones en una misma instancia, bien verse sobre el asunto principal, bien sobre alguna incidencia; ni recusar funcionarios que no estén actualmente conociendo en el juicio o en la incidencia, pero, en todo caso, tendrá el recurso de queja contra quien haya intervenido con conocimiento de impedimento legítimo. Para los efectos de este artículo, se entenderá por una recusación la que no necesite más de un término de pruebas, aunque comprenda varios funcionarios."
        },
        {
          "type": "article",
          "number": 116,
          "title": "Artículo 116",
          "text": "º Sólo pueden recusar:\n\n1. El Fiscal Militar.\n\n2. El enjuiciado o su defensor.\n\n3. El acusador."
        },
        {
          "type": "article",
          "number": 117,
          "title": "Artículo 117",
          "text": "º Pendiente una inhibición o propuesta una recusación, el funcionario inhibido o recusado suspenderá todo procedimiento hasta que sea decidida la incidencia, sin perjuicio de que la causa principal continúe su curso. Cualquiera actuación practicada por el funcionario inhibido o recusado, es nula."
        },
        {
          "type": "article",
          "number": 118,
          "title": "Artículo 118",
          "text": "º Son autoridades competentes para decidir la inhibición o recusación:\n\n1. De los Jueces de Primera Instancia permanente, el Consejo de Guerra. Cuando la recusación o inhibición se hubiere verificado durante el sumario, no se paralizará éste, sino que mientras se deciden tales incidencias, a la mayor brevedad se convocará el Suplente a fin de que continúen las diligencias sumariales. En caso de que el funcionario inhibido o recusado fuere accidental, conocerá de la incidencia la autoridad que lo nombró.\n\n2. De los funcionarios del Consejos de Guerra, el Presidente, conocerá el Relator; y si fueren los dos, el conocimiento compete al Canciller. En caso de que todos los miembros del Consejo se inhiban o sean recusados, insacularán de la lista de Suplentes los nombres de quienes en ella figuren y elegirán por la suerte el que deba conocer. Lo mismo se hará en los Consejos de Guerra accidentales, salvo en el caso de inhibición o recusación de todos los miembros, en el cual conocerá de la incidencia, el jefe de la guarnición.\n\n3. La de los funcionarios de la Corte Marcial se determinará siguiendo las mismas reglas indicadas en el número anterior para los funcionarios de los Consejos de Guerra permanentes ejerciendo las funciones del Relator de aquellos, el Vice-Presidente de la Corte."
        },
        {
          "type": "article",
          "number": 119,
          "title": "Artículo 119",
          "text": "º Declarada con lugar una inhibición o recusación, se sustituirá el funcionario impedido con el respectivo suplente."
        },
        {
          "type": "article",
          "number": 120,
          "title": "Artículo 120",
          "text": "º La sentencia que recaiga en la incidencia de la inhibición o de recusación, no es apelable."
        },
        {
          "type": "article",
          "number": 121,
          "title": "Artículo 121",
          "text": "º Ningún juez inhibido podrá ser allanado por la parte fiscal, por el reo, su defensor o por el acusador."
        },
        {
          "type": "article",
          "number": 122,
          "title": "Artículo 122",
          "text": "º Caso de enfermedad, se procederá de conformidad con lo establecido en el"
        },
        {
          "type": "article",
          "number": 123,
          "title": "Artículo 123",
          "text": "º La jurisdicción penal militar comprende: El territorio y aguas territoriales venezolanos; los buques y aeronaves de las Fuerzas Armadas Nacionales; y el territorio extranjero ocupado por fuerzas nacionales; Las infracciones militares cometidas por militares o civiles conjunta o separadamente; Los delitos comunes cometidos por militares en unidades, cuarteles, guarniciones, institutos educativos, establecimientos militares o en instalaciones de entes descentralizados de las Fuerzas Armadas, en funciones militares, en actos de servicio, en comisiones o con ocasión de ellas. Los delitos conexos, cuando el delito militar tenga asignada igual o mayor pena que el delito común, sin perjuicio de lo establecido en el ordinal anterior."
        },
        {
          "type": "article",
          "number": 124,
          "title": "Artículo 124",
          "text": "º Están en todo tiempo sometidos a la jurisdicción militar:\n\n1. Los oficiales, especialistas, individuos de tropa o de marinería, sea cual fuere su jerarquía, y la situación en que se encuentren.\n\n2. Los alumnos de las escuelas militares y navales de la República, por infracciones no previstas ni castigadas en los reglamentos de dichas escuelas y penados por el presente Código y demás leyes y reglamentos militares.\n\n3. Los que forman parte de las Fuerzas Armadas con asimilación militar.\n\n4. Los reos militares que cumplen condenas en establecimientos sujetos a la autoridad militar.\n\n5. Los empleados y operarios sin asimilación militar que presten sus servicios en los establecimientos o dependencias militares, por cualquier delito o falta cometidos dentro de ellos."
        },
        {
          "type": "article",
          "number": 125,
          "title": "Artículo 125",
          "text": "º En tiempo de guerra o de suspensión de garantías la jurisdicción militar se extiende:\n\n1. A los prisioneros de guerra.\n\n2. A todas las personas que por cualesquiera razones o motivos acompañen a los ejércitos, por delitos o faltas cometidos en el territorio comprendido dentro de los servicios de seguridad.\n\n3. Las personas extrañas al ejército que en la zona de operaciones cometan cualquiera de los delitos previstos en el Título III del Libro Segundo de este Código, o cualquier acto que los Comandantes en Jefes prohíban y castiguen, en órdenes dictadas con anterioridad a la comisión de tales hechos."
        },
        {
          "type": "article",
          "number": 126,
          "title": "Artículo 126",
          "text": "º En el territorio del enemigo ocupado, están sujetos a los tribunales militares todos los que fueren acusados por cualquier delito."
        },
        {
          "type": "article",
          "number": 127,
          "title": "Artículo 127",
          "text": "º Los tribunales militares podrán cometer la práctica de aquellas diligencias que por su naturaleza no deban ser únicamente reservadas al conocimiento militar, a los tribunales civiles del lugar donde deba levantarse la actuación. Capítulo II. De la Competencia de los Tribunales Militares Sección I. De la Competencia en General"
        },
        {
          "type": "article",
          "number": 128,
          "title": "Artículo 128",
          "text": "º En los casos a que se refiere el ordinal\n\n3° del artículo 123, si el delito común ha sido cometido por militares y por civiles, como autores principales o cómplices, todos los complicados serán sometidos a la jurisdicción militar."
        },
        {
          "type": "article",
          "number": 129,
          "title": "Artículo 129",
          "text": "º Cuando a la perpetración del delito o falta concurrieren militares de varias graduaciones, todos serán juzgados por el Consejo de Guerra correspondiente al procesado de mayor grado."
        },
        {
          "type": "article",
          "number": 130,
          "title": "Artículo 130",
          "text": "º La incompetencia de los tribunales militares, por efecto remitir las actuaciones al tribunal competente, a cuya disposición se pondrá el reo."
        },
        {
          "type": "article",
          "number": 131,
          "title": "Artículo 131",
          "text": "º Un solo tribunal militar conocerá de todas las infracciones militares que tengan conexión entre sí."
        },
        {
          "type": "article",
          "number": 132,
          "title": "Artículo 132",
          "text": "º Son delitos militares conexos:\n\n1. Los cometidos simultáneamente por dos o más personas reunidas.\n\n2. Los cometidos por dos o más personas en distintos lugares, si hubieren procedido de acuerdo para ello.\n\n3. Los cometidos como medio para perpetrar otros delitos o para facilitar su ejecución.\n\n4. Los cometidos para procurar la impunidad de otros delitos.\n\n5. Los diversos que se le imputen a un procesado al incoársele causa por cualquiera de ellos."
        },
        {
          "type": "article",
          "number": 133,
          "title": "Artículo 133",
          "text": "º Las autoridades competentes para ordenar la instrucción del juicio por delitos conexos son:\n\n1. El Ministro de la Defensa.\n\n2. El Comandante de la jurisdicción militar o naval donde se haya cometido el delito que merezca mayor pena.\n\n3. El primero que la ordenare si los delitos tienen señaladas igual pena."
        },
        {
          "type": "article",
          "number": 134,
          "title": "Artículo 134",
          "text": "º Los delitos cometidos en el territorio de las Dependencias Federales, serán enjuiciados por los tribunales de la jurisdicción militar más cercana al lugar del suceso, siempre que esas dependencias no estuvieren incluidas en ninguna jurisdicción militar."
        },
        {
          "type": "article",
          "number": 135,
          "title": "Artículo 135",
          "text": "º Si un militar se encuentra enjuiciado ante la jurisdicción penal ordinaria y ésta lo reclama, será puesto a su disposición por el Ministro de la Defensa, a menos que ya estuviere pendiente el juicio contra él, por el mismo delito, ante la jurisdicción militar."
        },
        {
          "type": "article",
          "number": 136,
          "title": "Artículo 136",
          "text": "º El conocimiento de las causas militares corresponde:\n\n1. Al tribunal en cuya jurisdicción territorial se cometió el delito.\n\n2. En caso de que se trate de infracciones cometida por una misma persona en diferentes jurisdicciones judiciales, conocerá de todas ellas el tribunal en cuyo territorio fue aprehendido el reo, si fuere una de aquéllas; y si hubiere sido capturado en jurisdicción donde no se cometidos los hechos, el tribunal que abrió primero la averiguación. Sección I. De las Cuestiones de Competencia"
        },
        {
          "type": "article",
          "number": 137,
          "title": "Artículo 137",
          "text": "º En cualquier estado del juicio, puede un tribunal militar promover a otro de cualquier especie la cuestión de competencia. Si la competencia se suscitase entre jueces pertenecientes a la misma jurisdicción militar o naval, decidirá el Comandante de la respectiva jurisdicción. Si la competencia se origina entre jueces militares pertenecientes a distintas jurisdicciones militares o navales, decidirá la Corte Marcial. Si la cuestión se presenta entre un juez militar y uno civil y ambos actúan en una misma entidad federal, decidirá la autoridad que indique la respectiva Ley Orgánica de Tribunales. Corresponde a la Corte Suprema de Justicia decidir sobre la competencia que surja entre jueces militares y civiles que actúan en territorios de distintas entidades federales."
        },
        {
          "type": "article",
          "number": 138,
          "title": "Artículo 138",
          "text": "º La cuestión de competencia se promoverá por oficio del juez o tribunal que resuelva proponerla."
        },
        {
          "type": "article",
          "number": 139,
          "title": "Artículo 139",
          "text": "º El Juez o tribunal que reciba oficio promoviéndole competencia, avisará recibo de tal oficio dentro de doce horas y dentro de un lapso igual expondrá las razones o fundamentos que tenga para creerse competente o incompetente y remitir esta exposición con lo conducente a la autoridad que deba decidir."
        },
        {
          "type": "article",
          "number": 140,
          "title": "Artículo 140",
          "text": "º Desde que un juez o tribunal reciba aviso de competencia de no conocer, suspenderá todo procedimiento. Lo actuado después de recibido tal oficio será nulo. Título VI. De las Sentencias y de los Recursos contra ellas, y de la Reposición de la Causa Capítulo I. De las Sentencias y de los Recursos contra ellas"
        },
        {
          "type": "article",
          "number": 141,
          "title": "Artículo 141",
          "text": "º Contra las sentencias dictadas por los tribunales militares proceden, en sus casos el recurso ordinario de apelación y los extraordinarios de casación, revisión y nulidad, conforme a los establecido en este Código."
        },
        {
          "type": "article",
          "number": 142,
          "title": "Artículo 142",
          "text": "º La sentencia debe contener una parte expositiva, otra motivada y otra dispositiva. En la primera parte, se expresará el nombre y apellidos del reo, el delito por que se procede, los cargos hechos y un resumen de las pruebas, tanto del delito como de las que haya en favor y en contra del reo. En la segunda parte, según el resultado que suministre el proceso y las disposiciones legales aplicadas al respectivo caso, las cuales se citarán, se expresarán las razones de hecho y de derecho en que haya de fundarse la sentencia. En la tercera parte, se resolverá la absolución o condenación del encausado, especificándose con claridad la pena o penas que se imponen."
        },
        {
          "type": "article",
          "number": 143,
          "title": "Artículo 143",
          "text": "º La sentencia se dictará por mayoría de votos, expresará la fecha en que se haya dictado y se firmará por los miembros del tribunal pero los que hayan disentido respecto de lo dispositivo podrán salvar su voto, el cual se extenderá a continuación de la sentencia, firmada por todos. No se considerará como sentencia ni se ejecutará la decisión a cuyo pronunciamiento no hayan concurrido todos los jueces llamados por la ley, ni la que no esté firmada por todos ellos."
        },
        {
          "type": "article",
          "number": 144,
          "title": "Artículo 144",
          "text": "º La sentencia será condenatoria cuando haya prueba plena tanto de la perpetración del hecho punible como la de la punibilidad del encausado. Será absolutoria cuando no haya prueba sobre ninguno o sobre alguno de los extremos de que habla el parágrafo anterior."
        },
        {
          "type": "article",
          "number": 145,
          "title": "Artículo 145",
          "text": "º Toda sentencia debe ser pronunciada en audiencia pública, previo aviso dado a las puertas del tribunal, y ello basta para que las partes queden legalmente notificadas del fallo. Si el reo estuviere detenido, se le notificará en persona, y así se hará constar en el expediente por diligencia que firmarán el sentenciado, si sabe escribir, y el Secretario del Tribunal. Esta notificación se hará dentro de las veinticuatro horas siguientes a la del pronunciamiento, de la manera establecida en el artículo 315."
        },
        {
          "type": "article",
          "number": 146,
          "title": "Artículo 146",
          "text": "º Se ordenará el sobreseimiento en cualquier estado del juicio en que ocurriere o se observare algún motivo legal que haga procedente dicha determinación. También podrá ordenarse la reposición si se observare alguno de los casos que para decretarla prevé la Ley."
        },
        {
          "type": "article",
          "number": 147,
          "title": "Artículo 147",
          "text": "º El tribunal declarará su incompetencia y mandará los autos al que sea competente, si al fallar observare el sentenciador su falta jurisdicción. En ningún caso se absolverá de la instancia."
        },
        {
          "type": "article",
          "number": 148,
          "title": "Artículo 148",
          "text": "º De toda sentencia definitiva dictada por los jueces militares de Primera Instancia, por los Consejos de Guerra, permanentes o accidentales, en todo tiempo, y también por la Corte Marcial, y por el Consejo Supremo de Guerra, en tiempo de guerra, se dejará copia en el registro respectivo y se remitirán en copias certificadas, una al Ministro de la Defensa y otra a la Auditoría General de la Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 149,
          "title": "Artículo 149",
          "text": "º Después de dictada una sentencia, no podrá revocarla ni reformarla el tribunal que la dictó, a no ser que sea interlocutoria no sujeta a apelación, pues entonces, podrá hacerlo a solicitud de parte o de oficio, mientras no se haya dictado sentencia definitiva, salvo disposiciones especiales. La revocatoria o reforma podrá pedirse en todo tiempo antes del fallo definitivo de la instancia y dicha solicitud deberá proveerse dentro de tres días. Sin embargo, el tribunal podrá también sobre toda especie de sentencia, a solicitud de partes, aclarar los puntos dudosos, salvar las omisiones y rectificar los errores de copia, de referencia o de cálculos numéricos que aparecieren de manifiesto en la misma sentencia o dictar ampliaciones dentro de tres audiencias después de publicada la sentencia, bastando con que dichas aclaraciones y ampliaciones las solicite alguna de las partes el día de la publicación o en el siguiente."
        },
        {
          "type": "article",
          "number": 150,
          "title": "Artículo 150",
          "text": "º Toda sentencia, definitiva, absolutoria o condenatoria, que dicten los Consejos de Guerra cuando actúen en primera instancia; y las que dicten los jueces militares de Primera Instancia, se consultarán de oficio, con el Tribunal Superior, y son apelables."
        },
        {
          "type": "article",
          "number": 151,
          "title": "Artículo 151",
          "text": "º Las conferencias que tengan los jueces para sentenciar y la redacción del fallo se harán en privado."
        },
        {
          "type": "article",
          "number": 152,
          "title": "Artículo 152",
          "text": "º Contra las sentencias de los Consejos de Guerra dictadas en segunda instancia no hay apelación, sino recurso de casación, cuando sea procedente."
        },
        {
          "type": "article",
          "number": 153,
          "title": "Artículo 153",
          "text": "º El lapso para apelar es de dos días, a contar de la fecha de la sentencia."
        },
        {
          "type": "article",
          "number": 154,
          "title": "Artículo 154",
          "text": "º La revisión de la sentencia procederá cuando se trate de aplicar una legislación penal dictada con posteridad a la sentencia, en virtud del principio constitucional de la retroactividad."
        },
        {
          "type": "article",
          "number": 155,
          "title": "Artículo 155",
          "text": "º La revisión se hará de oficio o a instancia de parte."
        },
        {
          "type": "article",
          "number": 156,
          "title": "Artículo 156",
          "text": "º El tribunal competente para hacer la revisión solicitada es la Corte Suprema de Justicia. Contra la decisión de la Corte, que ordene o niegue la revisión, no procede ningún recurso."
        },
        {
          "type": "article",
          "number": 157,
          "title": "Artículo 157",
          "text": "º Después de haber quedado firme una sentencia condenatoria, la pena que imponga deberá cumplirse íntegramente y no se rebajará, conmutará, dispensará, ni se declarará prescrita, sino en los casos de ley pero las partes pueden pedir y se decretará la nulidad de la condena, en los casos siguientes:\n\n1. Cuando dos personas hayan sido condenadas, en razón de un mismo delito, por dos sentencias que no puedan conciliarse y sean la prueba de la inocencia de uno u otro de los condenados. En este caso, ambas sentencias se revisarán según el procedimiento a que se contrae el artículo siguiente, debiendo declararse la nulidad de la que apareciere haberse dictado injustamente.\n\n2. Porque se castigó un delito que no se había cometido.\n\n3. Cuando la prueba principal en que se hubiere basado la condena, hubiere sido un documento que después resultare falso.\n\n4. Error en la persona del condenado."
        },
        {
          "type": "article",
          "number": 158,
          "title": "Artículo 158",
          "text": "º Conocerán del recurso de nulidad: la Corte Suprema de Justicia en los casos del ordinal\n\n1° del artículo anterior, según el procedimiento señalado al efecto por el Código de Enjuiciamiento Criminal y en los demás casos la Corte Marcial conforme al procedimiento señalado en el mismo Código de Enjuiciamiento, pero reducido el lapso probatorio al que fija para le plenario el presente Código. Contra la sentencia que dicte la Corte Marcial, procede el recurso de casación."
        },
        {
          "type": "article",
          "number": 159,
          "title": "Artículo 159",
          "text": "º La nulidad de la sentencia militar obtenida mientras se esté cumpliendo la pena, pone término a ésta. También puede solicitarse la nulidad de sentencias ya cumplidas, aún en el caso de haber muerto el penado, y corresponderá, entonces, solicitar la declaración de nulidad a sus herederos. Capítulo II. De la Reposición de la Causa"
        },
        {
          "type": "article",
          "number": 160,
          "title": "Artículo 160",
          "text": "º Son causas de reposición de oficio:\n\n1. No haber tenido defensor el reo, o no haberse juramentado el nombrado o no haber asistido al acto de cargos.\n\n2. No haberse abierto la causa a pruebas, salvo lo previsto en el artículo 256\n\n3. No haberse abierto la causa a pruebas sin que precediere escrito de cargos, o no habérsele leído al encausado en la audiencia del reo.\n\n4. No haberse admitido las pruebas conducentes, cuando han si do presentadas y pedidas en tiempo hábil.\n\n5. Haberse sentenciado sobre hechos no imputados al procesado en el escrito de cargos.\n\n6. La actuación después del requerimiento hecho en los casos de competencia, o después que el Juez manifieste algún impedimento para conocer, o después que se haya recusado.\n\n7. Dictarse por un Tribunal Militar alguna providencia que produzca innovación en la materia de la apelación o de la consulta, cuando después de haberse librado sentencia se halle pendiente la apelación que se ha oído o la consulta que se ha mandado a hacer."
        },
        {
          "type": "article",
          "number": 161,
          "title": "Artículo 161",
          "text": "º No existiendo ninguno de los casos mencionados en el artículo anterior, los Tribunales aunque adviertan otras faltas, no mandarán reponer el proceso, sino cuando las partes lo pidan y la entidad de la falta lo amerite."
        },
        {
          "type": "article",
          "number": 162,
          "title": "Artículo 162",
          "text": "º El auto que acuerde una reposición es consultable y también apelable en ambos efectos. El auto que niegue una reposición no es apelable. Título VII. Del Procedimiento Ordinario Capítulo I. Del Sumario Sección I. Del Sumario en General"
        },
        {
          "type": "article",
          "number": 163,
          "title": "Artículo 163",
          "text": "º El fiscal militar no podrá iniciar ninguna investigación sin la orden previa de apertura dictada por la autoridad competente. Son funcionarios competentes para ordenar que se abra averiguación militar; El Presidente de la República, en el caso del ordinal\n\n1º del artículo 54 de este Código; El Ministro de la Defensa; Los Jefes de Regiones Militares; Los Comandantes de Guarnición; Los Comandantes de Teatros de Operaciones; Los Jefes de Unidades Militares en Campaña."
        },
        {
          "type": "article",
          "number": 164,
          "title": "Artículo 164",
          "text": "º Las denuncias y acusaciones serán remitidas por cualquier autoridad ordinaria o militar que las reciba, a la mayor brevedad, a la autoridad militar a quien corresponda ordenar que se abra la averiguación sumarial."
        },
        {
          "type": "article",
          "number": 165,
          "title": "Artículo 165",
          "text": "º El sumario lo constituyen las actuaciones preparatorias del juicio, las que se practiquen para averiguar y hacer constar el cuerpo del delito, con todas las circunstancias que puedan influir en calificación; así como también las evacuadas para establecer la culpabilidad de los delincuentes con el aseguramiento de sus personas y los objetos activos y pasivos de la perpetración del delito."
        },
        {
          "type": "article",
          "number": 166,
          "title": "Artículo 166",
          "text": "º Las diligencias del sumario son secretas."
        },
        {
          "type": "article",
          "number": 167,
          "title": "Artículo 167",
          "text": "º El Juez de Instrucción al recibir la orden de abrir la averiguación, dictará el auto de proceder, sin ninguna dilación y desde ese momento queda abierta la instrucción sumarial."
        },
        {
          "type": "article",
          "number": 168,
          "title": "Artículo 168",
          "text": "º Del auto de proceder dictado por el Juez Militar de Instrucción éste dará aviso inmediato al Auditor Fiscal respectivo y al Auditor General de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 169,
          "title": "Artículo 169",
          "text": "º El sumario debe quedar terminado dentro de los quince días siguientes a la detención judicial del indiciado, y las diligencias que no hubiese sido posible practicar en ese lapso se las practicará en el plenario, salvo casos graves o complicados, o que por diligencias practicadas fuera del lugar del juicio, resultare insuficiente el lapso y las tales diligencias fuesen tan importantes que sin ellas no sería posible la calificación exacta del hecho punible y la suficiente determinación de la responsabilidad de los culpables. En esos casos, previo auto razonado, el Juez de Instrucción podrá prorrogar el término sumarial hasta por quince días más, debiendo quedar en todo caso terminado el sumario dentro de los treinta días siguientes a la detención judicial. Sección II. De los Diversos Modos de Proceder\n\n1. De la denuncia"
        },
        {
          "type": "article",
          "number": 170,
          "title": "Artículo 170",
          "text": "º Toda persona debe denunciar antes las autoridades militares, policiales o judiciales la preparación o comisión de los delitos militares de que tenga conocimiento."
        },
        {
          "type": "article",
          "number": 171,
          "title": "Artículo 171",
          "text": "º La denuncia puede ser escrita o verbal, y se mantendrá en secreto si el denunciante así lo pide."
        },
        {
          "type": "article",
          "number": 172,
          "title": "Artículo 172",
          "text": "º Recibida la denuncia por alguna autoridad judicial ordinaria o militar, policial o militar, sin jurisdicción, esta procederá sin pérdida de tiempo a comunicarla a la autoridad militar competente para que ordene la iniciación del sumario."
        },
        {
          "type": "article",
          "number": 173,
          "title": "Artículo 173",
          "text": "º A objeto de evitar pérdida de prueba, la autoridad judicial ordinaria, policial o militar ante quien se haya hecho la denuncia, iniciará las primeras diligencias sumariales, de acuerdo con lo establecido en el artículo 165."
        },
        {
          "type": "article",
          "number": 174,
          "title": "Artículo 174",
          "text": "º El denunciante, por serlo, no es parte del juicio y no está obligado a actuar en el proceso en ninguno de los estados."
        },
        {
          "type": "article",
          "number": 175,
          "title": "Artículo 175",
          "text": "º Si la denuncia fuere de mala fe, se dará a la parte perjudicada copia de ella, para que ejercite las acciones legales si lo desea"
        },
        {
          "type": "article",
          "number": 176,
          "title": "Artículo 176",
          "text": "º Lo establecido por el artículo primero de esta sección, no obliga a los ascendientes legítimos o naturales, al cónyuge del delincuente, a los parientes consanguíneos dentro del cuarto grado y a los afines hasta el segundo grado.\n\n2. De la Acusación"
        },
        {
          "type": "article",
          "number": 177,
          "title": "Artículo 177",
          "text": "º Todo venezolano puede constituirse acusador contra cualquiera persona por los delitos de traición a la Patria o espionaje; así como también por delitos comunes cometidos por militares, sometidos a la jurisdicción militar, si las leyes penales ordinarias lo permiten, en estos últimos casos."
        },
        {
          "type": "article",
          "number": 178,
          "title": "Artículo 178",
          "text": "º La acusación debe hacerse por escrito y contendrá:\n\n1. El nombre del Juez a quien se dirige.\n\n2. El nombre, apellido y domicilio del acusador y del acusado.\n\n3. Los hechos que se acusan con una relación pormenorizada de todas las circunstancias.\n\n4. La disposición legal aplicable."
        },
        {
          "type": "article",
          "number": 179,
          "title": "Artículo 179",
          "text": "º La acusación debe ser ratificada bajo juramento por el acusador y no puede ser hecha por medio del mandatario."
        },
        {
          "type": "article",
          "number": 180,
          "title": "Artículo 180",
          "text": "º El acusador es parte integrante del juicio y debe concurrir a todos sus actos."
        },
        {
          "type": "article",
          "number": 181,
          "title": "Artículo 181",
          "text": "º La separación del acusador no pone término al juicio. Este seguirá su curso con la representación del Fiscal, quien actuará desde su iniciación."
        },
        {
          "type": "article",
          "number": 182,
          "title": "Artículo 182",
          "text": "º Son deberes del acusador:\n\n1. Presentar su escrito de cargos en la misma oportunidad en que lo haga el Fiscal militar.\n\n2. Concurrir a la audiencia pública del reo.\n\n3. Promover pruebas o adherirse a las que promueva el Fiscal.\n\n4. Concurrir a todos los actos de evacuación de prueba y repreguntar a los testigos que presente la defensa; y\n\n5. Presentar informes para sentencia definitiva."
        },
        {
          "type": "article",
          "number": 183,
          "title": "Artículo 183",
          "text": "º En los juicios militares, no podrá haber más de un acusador."
        },
        {
          "type": "article",
          "number": 184,
          "title": "Artículo 184",
          "text": "º La omisión del escrito de cargos o la no concurrencia a la audiencia pública del reo, se considerará como separación voluntaria del acusador. Sección III. De la Averiguación y Comprobación del Cuerpo del Delito\n\n1. De los delitos en general"
        },
        {
          "type": "article",
          "number": 185,
          "title": "Artículo 185",
          "text": "º El cuerpo del delito se comprobará:\n\n1. Con la disposición de testigos oculares o auriculares.\n\n2. Con los informes de peritos o de personas inteligentes en defectos de aquellos, sobre los objetos, armas o instrumentos que hayan servido o estuvieren preparados para la comisión del delito.\n\n3. Con el examen que practique el Juez, solo o acompañado de personas expertas, de las huellas, rastros o señales que haya dejado la perpetración del delito.\n\n4. Con el reconocimiento de libros, documentos, diseños, fotografías y papeles relacionados con el delito y de todo lo que contribuya a patentizado.\n\n5. Con indicios o presunciones que tengan fuerza para contribuir al conocimiento de lo que se averigua.\n\n6. Con los demás elementos que determine el Código de Enjuiciamiento Criminal."
        },
        {
          "type": "article",
          "number": 186,
          "title": "Artículo 186",
          "text": "º Las armas, instrumentos y demás objetos que puedan servir para la averiguación del hecho y de los culpables, se diseñarán, si fuere posible, después de examinados y se agregará el diseño al expediente. El Juez de Instrucción ordenará su depósito, quedando dichos objetos o instrumentos a la orden de la autoridad judicial militar superior para ulteriores comprobaciones."
        },
        {
          "type": "article",
          "number": 187,
          "title": "Artículo 187",
          "text": "º Los documentos, fotografías, diseños, planos y papeles deberán agregarse al expediente después de examinados. Si el escrito forma parte de algún libro, protocolo o registro se sacará copia de él y del acta de examen para ser agregados a los autos."
        },
        {
          "type": "article",
          "number": 188,
          "title": "Artículo 188",
          "text": "º En caso de que se hayan borrado las huellas, rastros o desaparecido las señales comprobatorias de un delito el Juez de Instrucción averiguará las causas o medios del desaparecimiento, tomando siempre todos los informes que sean posibles para comprobar el hecho punible."
        },
        {
          "type": "article",
          "number": 189,
          "title": "Artículo 189",
          "text": "º En todos los casos, los Jueces investigarán:\n\n1. La clase de astucia, malicia o fuerza que se ha empleado.\n\n2. Los medios o instrumentos que se hubieren usado.\n\n3. La entidad del daño sufrido o que se haya querido causar;\n\n4. La gravedad del peligro para la Nación, el Gobierno, el Ejército, la Armada y para la propiedad, vida, salud o seguridad de las personas."
        },
        {
          "type": "article",
          "number": 190,
          "title": "Artículo 190",
          "text": "º A los testigos que se examinen para comprobar el cuerpo del delito, debe prevenírseles que depongan sobre todo lo que contribuya a determinar la ejecución, naturaleza, extensión y circunstancias del hecho, sus antecedentes, convivencias, lugar, tiempo y circunstancias."
        },
        {
          "type": "article",
          "number": 191,
          "title": "Artículo 191",
          "text": "º La prueba pericial será formada por uno o más peritos, debiendo preferirse en el nombramiento a los técnicos en la materia."
        },
        {
          "type": "article",
          "number": 192,
          "title": "Artículo 192",
          "text": "º Para ser perito, se requiere no estar incapacitado para declarar como testigo."
        },
        {
          "type": "article",
          "number": 193,
          "title": "Artículo 193",
          "text": "º Los peritos practicarán todas las operaciones y experimentos que les aconseje su arte o profesión y especificarán los hechos y circunstancias en que hayan de apoyar su dictamen."
        },
        {
          "type": "article",
          "number": 194,
          "title": "Artículo 194",
          "text": "º El informe pericial comprenderá:\n\n1. La descripción de la persona o cosa que haya sido materia de la experticia.\n\n2. La relación detallada de todas las operaciones practicadas y sus resultados.\n\n3. Las conclusiones que, en vista de tales datos, se formulen conforme a los principios o reglas de su ciencia arte."
        },
        {
          "type": "article",
          "number": 195,
          "title": "Artículo 195",
          "text": "º El Juez Militar podrá, cuando lo crea conveniente, hacer preguntas al perito, para obtener de él aclaraciones a su informe.\n\n2. De las Visitas Domiciliarias"
        },
        {
          "type": "article",
          "number": 196,
          "title": "Artículo 196",
          "text": "º El Juez de Instrucción acordará, cuando lo crea necesario, visitas domiciliarias en la habitación del indiciado o en cualquier otro lugar sospechoso con el objeto de dejar comprobado algún hecho. Las practicará a cualquier hora del día o de la noche y sólo se requiere la notificación y testigos cuando la visita se practique en algún consulado, Viceconsulado o Agencia Consular."
        },
        {
          "type": "article",
          "number": 197,
          "title": "Artículo 197",
          "text": "º El allanamiento de personas, domicilios o papeles, fuera de los cuarteles o establecimientos militares, los ejecutará el Juez Militar, quien podrá, sin embargo, dar comisión para ello a las autoridades judiciales ordinarias o a las de policía que fueren para ello competentes por la Ley.\n\n3. De la investigación de los Delincuentes"
        },
        {
          "type": "article",
          "number": 198,
          "title": "Artículo 198",
          "text": "º Para la investigación de los delincuentes se examinarán al denunciantes o acusador, si lo hubiere, a los testigos que éstos citen y a las autoridades militares y otras personas que sean o puedan ser sabedoras de quienes son los culpables."
        },
        {
          "type": "article",
          "number": 199,
          "title": "Artículo 199",
          "text": "º Cuando se ignore quien pueda declarar, se examinarán a los individuos que habiten en la localidad donde se perpetró el delito o en sus cercanías. La autoridad instructora los interrogará sobre el hecho y los culpables, y también sobre que personas pudieran declarar en el caso."
        },
        {
          "type": "article",
          "number": 200,
          "title": "Artículo 200",
          "text": "º Los Testigos deben ser examinados sobre el nombre y apellido, edad estado, profesión, domicilio o residencia del indiciado y cuando no sepan esto, sobre señales fisionómicas que le den a conocer. Si los testigos o ofendidos ignoran el nombre y demás circunstancias que hagan conocer al indiciado podrá practicarse el reconocimiento de su persona en grupo o en rueda de individuos entre los cuales señalarán al que crean reo. Si los reconocedores fueren más de uno, la diligencia de que se trata, deberá practicarse separadamente con cada reconocedor previo juramento que prestar, sin permitirles que en el acto del reconocimiento se comuniquen entre sí, ni que el uno presencie la indicación que haga el otro. Si fueren varios de los que hubieren de ser reconocidos por una misma persona, el reconocimiento de todos podrá efectuarse en un solo acto. Sección IV. De la Detención"
        },
        {
          "type": "article",
          "number": 201,
          "title": "Artículo 201",
          "text": "º Ningún venezolano civil o militar, podrá ser detenido por las autoridades judiciales militares, sin que preceda información sumaria de haberse cometido un delito que merezca pena corporal, y orden escrita dada por el Juez competente."
        },
        {
          "type": "article",
          "number": 202,
          "title": "Artículo 202",
          "text": "º Cuando de las diligencias sumariales aparecieren pruebas de la comisión de un delito militar y existan indicios de la culpabilidad de alguna persona, el Juez decretará su detención y la comunicará a la autoridad militar superior de La localidad, si el indiciado fuere militar; y si fuere civil, al Ministro de la Defensa, si el juicio se sigue en la capital de la República, o si se le sigue en otro lugar, a la autoridad militar de la localidad, para la ejecución de la detención, quienes para ello ocurrirán a la autoridad civil correspondiente."
        },
        {
          "type": "article",
          "number": 203,
          "title": "Artículo 203",
          "text": "º El auto de detención es apelable dentro de la tercera audiencia siguiente a su ejecución."
        },
        {
          "type": "article",
          "number": 204,
          "title": "Artículo 204",
          "text": "º Toda autoridad de la República está obligada a detener al autor de un delito militar sorprendido in fraganti. El particular podrá igualmente detener a los culpables, y en caso de hacerlo, los entregará a la primera autoridad que encuentre, a fin de que sean puestos a la orden del funcionario militar competente."
        },
        {
          "type": "article",
          "number": 205,
          "title": "Artículo 205",
          "text": "º Se considera delito in fraganti:\n\n1. El que se comete actualmente o acaba de cometerse.\n\n2. Aquel por el cual el culpable se vea perseguido por la autoridad o señalado por la opinión pública; o se le sorprenda a poco de haberse cometido el hecho en el mismo lugar donde se cometió, con armas, instrumentos u otros objetos que de alguna manera hagan presumir con fundamento que él es el culpable."
        },
        {
          "type": "article",
          "number": 206,
          "title": "Artículo 206",
          "text": "º Si la detención no pudiere hacerse efectiva las diligencias sumariales continuarán su curso hasta el estado de indagatoria, en cuyo caso se paralizarán en espera de que el reo esté bajo el poder del Juez."
        },
        {
          "type": "article",
          "number": 207,
          "title": "Artículo 207",
          "text": "º Si fueren detenidos unos reos y otros no, el juicio seguirá su curso legal hasta el estado de cargos. Si antes de la audiencias del reo se presentaren o fueren aprehendidos los otros procesados o algunos de ellos, se suspenderá dicha audiencia, hasta que practicadas las diligencias legales respecto de aquellos, se les comprenda a todos los procesados detenidos, en un solo escrito de cargos. También se suspenderá la causa, si la presentación o detención de los reos o de algunos de ellos ocurriere posteriormente, pero antes de comenzar la relación, para que las pruebas y la relación se haga respecto a todos los detenidos. Si ya hubiere comenzado la relación respecto de algunos, no se suspenderá la causa, que continuará hasta sentencia definitiva respecto de aquellos, quedando en estado de continuarla en su oportunidad, respecto de los demás. A tal fin, el Juez Instructor solicitará copias de las actas sumariales del caso, del Tribunal donde se hallaren los autos y al recibirlas continuará las diligencias sumariales respecto a los detenidos, y los lapsos comenzarán a correr desde el día mismo en que reciban las copias."
        },
        {
          "type": "article",
          "number": 208,
          "title": "Artículo 208",
          "text": "º Si hubieren más de un enjuiciado, deberán mantenerse separados e impedir su comunicación entre sí, hasta que hayan rendido su indagatoria."
        },
        {
          "type": "article",
          "number": 209,
          "title": "Artículo 209",
          "text": "º Si no pudieren aprehenderse los reos, para su captura y remisión, se librarán requisitorias de los lugares donde se presuman que se hallen. Dichas requisitorias expresarán el hecho porque se procede, el auto de detención contra el indiciado, su nombre y apellidos, edad estado, profesión u oficio, residencia y demás datos conducentes a la identificación de su persona, y deberán publicarse por la prensa local. Del cumplimiento de esta obligación se dejará constancia en autos. Sección V. De la Declaración Indagatoria"
        },
        {
          "type": "article",
          "number": 210,
          "title": "Artículo 210",
          "text": "º Dentro de los dos días después de puesto el indiciado en poder del Juez, este funcionario procederá a tomarle declaración indagatoria, para lo cual será llevado al Tribunal, o se trasladará el Juzgado al lugar donde se encuentre, si hubiere motivo para ello."
        },
        {
          "type": "article",
          "number": 211,
          "title": "Artículo 211",
          "text": "º La indagatoria será tomada sin juramento y la rendirá el reo sin presión ni apremio de ninguna clase."
        },
        {
          "type": "article",
          "number": 212,
          "title": "Artículo 212",
          "text": "º Presente el reo, el Juez le indicará el motivo de su detención y el hecho delictuoso que se averigua, y además, le hará leer por Secretaria el precepto constitucional que dice así: \"Nadie está obligado a prestar juramento ni a sufrir interrogatorio en causa criminal contra sí mismo, ni contra sus ascendientes, sus parientes dentro del cuarto grado de consanguinidad o segundo de afinidad, ni contra su cónyuge\"."
        },
        {
          "type": "article",
          "number": 213,
          "title": "Artículo 213",
          "text": "º Si el reo manifestase que está dispuesto a declarar, el Juez le hará las siguientes preguntas:\n\n1. Diga su nombre y apellidos (o indicación especial), edad, estado civil, profesión, nacionalidad, domicilio y residencia.\n\n2. Donde se encontraba el día y hora en que se cometió el delito; en compañía de que personas se hallaba y en que se ocupaba.\n\n3. Si sabe quien o quienes son los autores, cómplices o encubridores del delito.\n\n4. Si tiene conocimiento de los motivos que determinaron la comisión del delito y de las medidas que se tomaron para llevarlo a ejecución.\n\n5. La demás preguntas que crea el Juez necesarias o convenientes para averiguar la verdad."
        },
        {
          "type": "article",
          "number": 214,
          "title": "Artículo 214",
          "text": "º En ningún caso, se harán al indiciado preguntas sugestivas o capciosas."
        },
        {
          "type": "article",
          "number": 215,
          "title": "Artículo 215",
          "text": "º Si el reo se negare a contestar las preguntas indicadas en el artículo 213, el Juez lo interrogará sobre sus características personales y el empleo de su tiempo en el momento de la consumación del delito; y si aún se negare a contestar, le tomará sus señales fisionómicas, a objeto de identificarlo."
        },
        {
          "type": "article",
          "number": 216,
          "title": "Artículo 216",
          "text": "º El Juez deberá solicitar de las oficinas respectivas, los documentos necesarios para probar su filiación, estado civil y nacionalidad del indiciado y oirá testigos para la identificación personal"
        },
        {
          "type": "article",
          "number": 217,
          "title": "Artículo 217",
          "text": "º En el acto de la declaración indagatoria, el procesado deberá estar asistido de un defensor provisorio nombrado por el propio encausado dentro de las veinticuatro horas precedentes a la indagatoria. Si el procesado no lo nombrare, o el nombrado se excusare, el Juez hará de oficio la designación."
        },
        {
          "type": "article",
          "number": 218,
          "title": "Artículo 218",
          "text": "º Después de la declaración indagatoria, el reo podrá rendir cuantas veces lo pidiere, declaración sobre materias que tengan relación con el proceso."
        },
        {
          "type": "article",
          "number": 219,
          "title": "Artículo 219",
          "text": "º Las contestaciones del reo en su indagatoria y sus declaraciones posteriores deben ser escritas en la misma forma que las dicte, sin poder alterar en nada su redacción. Terminada la declaración, se leerá al reo, o se le permitirá su lectura, si así lo pidiere, de todo lo cual se dejará constancia en la misma acta y la firmará, si supiere, junto con el personal del Tribunal y el Auditor, si estuviere presente."
        },
        {
          "type": "article",
          "number": 220,
          "title": "Artículo 220",
          "text": "º Si el reo, por impedimento físico no pudiere oír y contestar las preguntas, el Juez solicitará la ayuda de personas competentes para que hagan al reo las preguntas en forma adecuada y traduzcan sus signos o señales."
        },
        {
          "type": "article",
          "number": 221,
          "title": "Artículo 221",
          "text": "º Si el indiciado no conociere el idioma legal, deberá estar asistido por un intérprete debidamente juramentado."
        },
        {
          "type": "article",
          "number": 222,
          "title": "Artículo 222",
          "text": "º En el caso de haber co-reo, que se enjuicien conjuntamente, sus declaraciones indagatorias se tomarán unas tras otras, en acto continuo, si fuere posible. Sección VI. De la Revisión y Terminación del Sumario"
        },
        {
          "type": "article",
          "number": 223,
          "title": "Artículo 223",
          "text": "º Luego que se hayan practicado todas las diligencias conducentes a comprobar el cuerpo del delito y a descubrir al culpable, o aún cuando sin haber podido evacuarse todas, hubiere transcurrido el término legal a partir de la detención judicial conforme al artículo 169, el Juez Militar de Instrucción revisará el sumario y lo pasará al Auditor para que este funcionario señale las faltas substanciales, si las hubiere, e indique las diligencias que para subsanarlas se deban practicar."
        },
        {
          "type": "article",
          "number": 224,
          "title": "Artículo 224",
          "text": "º Si el Juez o el Auditor no encuentran faltas substanciales en el sumario, o cuando de haberlas, hubieren sido corregidas, el Juez, por auto especial declarará terminado el sumario, y ordenará pasar el expediente al Presidente de la República, por el órgano regular, para que resuelva o no continuar el proceso."
        },
        {
          "type": "article",
          "number": 225,
          "title": "Artículo 225",
          "text": "º Cuando de la averiguación sumarial apareciere comprobada la comisión de un hecho punible, pero no resultaren indicios de quien fuere su autor, se mantendrá abierta la averiguación hasta que se descubra."
        },
        {
          "type": "article",
          "number": 226,
          "title": "Artículo 226",
          "text": "º Si el Presidente de la República decreta la suspensión de la causa, se devolverá el expediente al Juez de Instrucción, por el órgano regular para que cumpla lo decretado y ordene el archivo del expediente. Capítulo II. Del Plenario Sección I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": 227,
          "title": "Artículo 227",
          "text": "º Decretada por el Presidente de la República la continuación del juicio, se remitirá el expediente, por el órgano regular al respectivo Tribunal que debía sustanciar el plenario. Los actos del plenario a que deban concurrir las partes o terceros llamados por la Ley, se efectuarán en audiencia pública salvo que se trate de cuestiones cuya publicidad pueda comprometer la seguridad y la defensa nacionales, caso en el cual el Tribunal puede proceder en privado. El estudio de los expedientes y solicitudes y las deliberaciones de los Jueces sobre ellos serán privado, sin perjuicio de la publicación de las sentencias que se dictare. No habrá reserva para las partes de ningunas de las actuaciones del proceso cuando éste se encuentre en plenario, pero el Tribunal puede disponer con respecto a las personas que no son parte en el juicio."
        },
        {
          "type": "article",
          "number": 228,
          "title": "Artículo 228",
          "text": "º Al recibirse en dicho Tribunal el expediente se notificará al reo la obligación en que está de nombrar defensor definitivo en la audiencia siguiente."
        },
        {
          "type": "article",
          "number": 229,
          "title": "Artículo 229",
          "text": "º El nombrado debe ser citado para que comparezca en la misma audiencia o en la siguiente a aceptar o no el cargo. Si el defensor nombrado aceptare, se le tomará juramento inmediatamente de que cumplirá fielmente los deberes de su cargo; pero, si se excusare de aceptar el cargo, con justa causa inmediatamente se le notificará al enjuiciado para que nombre nuevo defensor en el mismo acto. Si el reo no nombrare nuevo defensor o si el segundo nombrado no aceptare, el Juez lo hará de oficio."
        },
        {
          "type": "article",
          "number": 230,
          "title": "Artículo 230",
          "text": "º Constituida la defensa, el Consejo de Guerra o el Juez Militar de Primera Instancia, en sus casos, fijarán la tercera audiencia para la presentación del escrito de cargos del Fiscal y del acusador, y en el mismo acto entregará el expediente el Fiscal, disponiendo lo conducente para que el acusador, si lo hubiere, pueda estudiar también el proceso. Sección II. Del Escrito de Cargos"
        },
        {
          "type": "article",
          "number": 231,
          "title": "Artículo 231",
          "text": "º El Fiscal deberá presentar, aun cuando hubiere acusador, escrito formal de los cargos que resulten contra el encausado, en la oportunidad fijada por el Tribunal."
        },
        {
          "type": "article",
          "number": 232,
          "title": "Artículo 232",
          "text": "º En el escrito de cargo se expresará:\n\n1. El nombre, apellido y domicilio del indiciado.\n\n2. El hecho o hechos materia del juicio, determinando los elementos que sirvan para precisar el grado de culpabilidad del agente.\n\n3. La calificación jurídica que a su juicio merezca el delito o delitos, imputados, con cita de los correspondientes artículos penales aplicables, y sus razones para tal calificación."
        },
        {
          "type": "article",
          "number": 233,
          "title": "Artículo 233",
          "text": "º El acusador, si lo hubiere, se ceñirá en su querella a lo pautado en los artículos anteriores."
        },
        {
          "type": "article",
          "number": 234,
          "title": "Artículo 234",
          "text": "º El Fiscal manifestará que no encuentra méritos para formular cargos, cuando, en su concepto, hubieren quedado destruidos los fundamentos del auto de detención por diligencias posteriores a dicho auto, o cuando estuviere probado que concurra alguna de las circunstancias, que según la Ley, quitan al hecho el carácter punible."
        },
        {
          "type": "article",
          "number": 235,
          "title": "Artículo 235",
          "text": "º Si el Fiscal no hiciere cargos, en la misma audiencia se citará al suplente, a quien se entregarán los autos para que, sin dilación, formule cargos, si hallare motivos para ello. Si el suplente formulare cargos, el juicio seguirá su curso legal."
        },
        {
          "type": "article",
          "number": 236,
          "title": "Artículo 236",
          "text": "º Si el suplente tampoco encontrare méritos para formular cargos, el Tribunal decidirá si hay lugar o no a cargos, y esta decisión se consultará con el Consejo de Guerra o la Corte Marcial, en sus casos."
        },
        {
          "type": "article",
          "number": 237,
          "title": "Artículo 237",
          "text": "º Si la Corte Marcial o el Consejo de Guerra decidieren que no hay méritos para formular cargos, se bajará el expediente al Tribunal que conoce de la causa para que éste Decrete el sobreseimiento; y caso de que se ordene hacer cargos, se bajará el expediente a dicho Tribunal para que el Tribunal los formule conforme a lo resuelto por la Corte Marcial o el Consejo de Guerra consultado."
        },
        {
          "type": "article",
          "number": 238,
          "title": "Artículo 238",
          "text": "º Si el Fiscal en el escrito de cargos opinare que el hecho delictuoso no constituye delito sino falta, se considerará como si no hubiere hecho cargos y se procederá como disponen los artículos 235 y 236."
        },
        {
          "type": "article",
          "number": 239,
          "title": "Artículo 239",
          "text": "º En ningún caso se declarará no haber mérito para formular cargos cuando estuviere pendiente la evacuación de pruebas del sumario, a menos que, con las ya evacuadas, quedaren destruidos los fundamentos del auto de detención; de otro modo, se basarán los cargos por lo menos, en los elementos que sirvieron para dictar dicho auto. Sección III. De la Audiencia del Reo"
        },
        {
          "type": "article",
          "number": 240,
          "title": "Artículo 240",
          "text": "º Presentado el escrito de cargos, el Tribunal fijará una hora de las tres audiencias siguientes para la audiencia del reo."
        },
        {
          "type": "article",
          "number": 241,
          "title": "Artículo 241",
          "text": "º A la hora designada, se hará comparecer personalmente al encausado, libre de toda presión y apremio, y con asistencia del defensor del fiscal y del acusador, si lo hubiere, se dará lectura al escrito de cargos y demás actas conducentes del proceso. Terminada la lectura el encausado expondrá, sin juramento, cuanto quisiere manifestar en su descargo respecto de cada uno de los fundamentos que obran contra el en los escritos mencionados, y todo se escribirá por el Secretario con entera fidelidad. El acta será suscrita por todos los que han intervenido, y si alguno no firmare, se expresará el motivo. El reo puede encomendar a su defensor la contestación de los cargos. El silencio de ambos se estimará como una contradicción de los cargos."
        },
        {
          "type": "article",
          "number": 242,
          "title": "Artículo 242",
          "text": "º La audiencia del reo será pública, pero el Tribunal por circunstancias graves y especiales, podrá disponer que sólo la presencien las personas indicadas en el artículo anterior. Sección IV. De las Excepciones"
        },
        {
          "type": "article",
          "number": 243,
          "title": "Artículo 243",
          "text": "º En la audiencia del reo y antes de contestar los cargos, pueden oponerse las siguientes excepciones dilatorias:\n\n1. La declinatoria de la jurisdicción del Tribunal por incompetencia o por deberse acumular el proceso a otro de que esté conociendo un Tribunal distinto.\n\n2. Defecto sustancial de forma en la querella.\n\n3. Falta de cualidad en la persona del acusador."
        },
        {
          "type": "article",
          "number": 244,
          "title": "Artículo 244",
          "text": "º En la misma oportunidad, podrán oponerse las siguientes excepciones de inadmisibilidad:\n\n1. Prescripción o caducidad de la acción.\n\n2. Cosa juzgada."
        },
        {
          "type": "article",
          "number": 245,
          "title": "Artículo 245",
          "text": "º Cuando en cualquier estado de la causa se observare que existen los motivos que habrían justificado dichas excepciones, aunque no se hubieren opuesto en su oportunidad, el Tribunal de oficio o a petición de parte, así lo declarará por auto especial o en la sentencia del proceso."
        },
        {
          "type": "article",
          "number": 246,
          "title": "Artículo 246",
          "text": "º Las excepciones dilatorias y las de inadmisibilidad se contestarán por la parte a quien corresponda en la misma audiencia en que fueren opuestas o en la siguiente y se substanciarán en el mismo expediente, aplicándose las disposiciones del Código de Procedimiento Civil, en cuanto no se opongan a las del presente Código. Se suspenderá entre tanto el curso de la causa principal, a menos que el reo pida en el mismo acto de la contestación de dichas excepciones que se las sustancie al mismo tiempo que sus excepciones y defensas de fondo, para ser decididas como punto previo en el fallo definitivo de la causa."
        },
        {
          "type": "article",
          "number": 247,
          "title": "Artículo 247",
          "text": "º La excepción declinatoria por incompetencia o por deberse acumular el proceso a otro de que este conociendo un Tribunal distinto deberá sin embargo, ser resuelta en todo caso como articulación incidental previa, de la manera que se previene en el Código de Procedimiento Civil."
        },
        {
          "type": "article",
          "number": 248,
          "title": "Artículo 248",
          "text": "º La declaratoria de haber lugar a las excepciones dilatorias producirá los efectos siguientes:\n\n1. La del número 1 del artículo 243, el de ser remitidos los autos al Tribunal que deba seguir conociendo de la causa, junto con el reo.\n\n2. La de cualquiera de los contemplados en los números 2 y\n\n3. Juicio, y éste seguirá su curso legal."
        },
        {
          "type": "article",
          "number": 249,
          "title": "Artículo 249",
          "text": "º El efecto de la declaratoria de haber lugar a las excepciones de inadmisibilidad será el de sobreseer en la causa."
        },
        {
          "type": "article",
          "number": 250,
          "title": "Artículo 250",
          "text": "º Contra las decisiones sobre excepciones dilatorias no hay consultas ni apelación; y en cuanto a las concernientes a excepciones de inadmisibilidad, se las consultará y habrá contra ellas apelación, únicamente cuando se las declare con lugar. Sección V. De las Pruebas\n\n1. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": 251,
          "title": "Artículo 251",
          "text": "º El mismo día de contestados los cargos o de decididas las excepciones, si las hubo, se dictará auto abriendo la causa a pruebas. En ese auto, además, se mandará a evacuar de oficio las pruebas que no se hubieren evacuado en el sumario a cuya evacuación se procederá inmediatamente, sin esperar el vencimiento del lapso de promoción."
        },
        {
          "type": "article",
          "number": 252,
          "title": "Artículo 252",
          "text": "º El lapso de pruebas es de tres días para la promoción y de diez días para la evacuación."
        },
        {
          "type": "article",
          "number": 253,
          "title": "Artículo 253",
          "text": "º En beneficio del reo, se le podrá conceder dos días más para la promoción y cinco para la evacuación, siempre que lo solicitare antes de expirar el término ordinario."
        },
        {
          "type": "article",
          "number": 254,
          "title": "Artículo 254",
          "text": "º En el auto de admisión de las pruebas promovidas por las partes se mandará también a evacuar de oficio las que el reo hubiere indicado en el acto de cargos aunque no las hubiere reproducido en su escrito de promoción, a menos que expresamente las renuncie."
        },
        {
          "type": "article",
          "number": 255,
          "title": "Artículo 255",
          "text": "º Asimismo podrá el Juez evacuar en cualquier tiempo, todas las pruebas que creyere conducentes a la averiguación de la verdad, aún cuando no hubieren sido promovidas por las partes. Igualmente mandará el tribunal evacuar las que las partes indiquen, dentro del término de evacuación, siempre que no sean manifiestamente inconducentes o no sean las que la Ley reconoce como medio de pruebas."
        },
        {
          "type": "article",
          "number": 256,
          "title": "Artículo 256",
          "text": "º El Tribunal declarará que no hay lugar a pruebas cuando en el acto de cargos hubieren renunciados a éstas el reo, el defensor, el Fiscal y el acusador, si los hubiere. El Tribunal desestimará la renuncia cuando estuviere pendiente la evacuación de diligencias sumariales, ordenada su evacuación en el auto de apertura de la causa a pruebas o cuando el Tribunal tuviere noticias de hechos cuya averiguación de oficio le corresponde ordenar conforme al artículo\n\n255. Cuando el Tribunal desestime la renuncia de las pruebas hecha por las partes, éstas podrán proveer todas las que estimen convenientes, permitidas por la Ley."
        },
        {
          "type": "article",
          "number": 257,
          "title": "Artículo 257",
          "text": "º En el enjuiciamiento penal militar las pruebas legales son las siguientes:\n\n1°. Confesión judicial o extrajudicial.\n\n2°. Inspecciones oculares.\n\n3°. Testigos.\n\n4°. Experticias.\n\n5°. Documentos públicos o privados.\n\n6°. Indicios o presunciones.\n\n7°. Posiciones juradas al acusador."
        },
        {
          "type": "article",
          "number": 258,
          "title": "Artículo 258",
          "text": "º Las pruebas del sumario producirán en el juicio todos sus efectos mientras no se desvirtúen o destruyan en el debate judicial. La parte a quien puede pedir que se ratifiquen."
        },
        {
          "type": "article",
          "number": 259,
          "title": "Artículo 259",
          "text": "º En el plenario, no habrá reservas de actos ni de pruebas, que deben antes bien, manifestarse a las partes que lo pidan."
        },
        {
          "type": "article",
          "number": 260,
          "title": "Artículo 260",
          "text": "º Si se promovieren pruebas de testigos o de documentos, se concederán dos días más después de la promoción para que la parte a quien se opongan pueda tacharlas y presente los fundamentos de la tacha."
        },
        {
          "type": "article",
          "number": 261,
          "title": "Artículo 261",
          "text": "º Promovida la tacha, las pruebas indicadas en ella se evacuarán junto con las demás promovidas por las partes, quedando para sentencia definitiva la apreciación de tales pruebas."
        },
        {
          "type": "article",
          "number": 262,
          "title": "Artículo 262",
          "text": "º Vencido el lapso de promoción y el de tacha, el Tribunal dictará un auto admitiéndolas o negándolas y ordenando la evacuación de las que admita. En ningún caso, admitirá pruebas que no sean las enumeradas en el artículo 257.\n\n2. De la Confesión"
        },
        {
          "type": "article",
          "number": 263,
          "title": "Artículo 263",
          "text": "º La confesión debe ser judicial o extrajudicial."
        },
        {
          "type": "article",
          "number": 264,
          "title": "Artículo 264",
          "text": "º La confesión judicial hará prueba plena contra el indiciado siempre que concurra las circunstancias siguientes:\n\n1°. Que se haga por el procesado libremente y sin juramento.\n\n2°. Que el cuerpo del delito este plenamente comprobado.\n\n3°. Que haya en los autos, además, algún indicio o presunción, por lo menos, contra el reo."
        },
        {
          "type": "article",
          "number": 265,
          "title": "Artículo 265",
          "text": "º Si la confesión carece de las circunstancias indicadas en el artículo anterior, podrá ser estimada como indicio más o menos grave contra el confesante. Ningún valor se le dará a la confesión rendida por la fuerza o bajo juramento."
        },
        {
          "type": "article",
          "number": 266,
          "title": "Artículo 266",
          "text": "º Si la confesión fuere calificada, el Juez no podrá desechar la excepción de hecho que contenga, sino cuando a su juicio y por los fundamentos que deberá especificar en el fallo, sea falso o inverosímil, según las demás pruebas o presunciones que arrojen los autos. Al reo podrá admitírsele pruebas contra su propia confesión y siendo plena, la destruirá."
        },
        {
          "type": "article",
          "number": 267,
          "title": "Artículo 267",
          "text": "º La confesión extrajudicial se considerará como un indicio mas o menos grave, según el carácter de la persona que la hizo, la de aquellas antes quienes se efectuó y las circunstancias que hubieren concurrido al hacerla."
        },
        {
          "type": "article",
          "number": 268,
          "title": "Artículo 268",
          "text": "º La prueba de posiciones al acusador se regirá por las disposiciones pertinentes del Código de Procedimiento Civil.\n\n3. De las Inspecciones Oculares"
        },
        {
          "type": "article",
          "number": 269,
          "title": "Artículo 269",
          "text": "º La inspección ocular podrá acordarse de oficio, o a petición de parte, durante el término probatorio, y en cualquier otra ocasión que el Tribunal considere conducente. Los reconocimientos oculares practicados en el sumario harán prueba para el juicio si no hubieren sido debilitados o destruidos en el debate judicial."
        },
        {
          "type": "article",
          "number": 270,
          "title": "Artículo 270",
          "text": "º La inspección ocular la practicará el Tribunal, acompañado de expertos, siempre que así lo considere necesario.\n\n4. De los Documentos"
        },
        {
          "type": "article",
          "number": 271,
          "title": "Artículo 271",
          "text": "º Los documentos públicos o auténticos que de un modo claro demuestren la existencia del hecho punible de que se trata, o la responsabilidad del encausado, hacen plena prueba en el juicio penal. El documento público o auténtico que sólo suministre presunciones se apreciará como tal."
        },
        {
          "type": "article",
          "number": 272,
          "title": "Artículo 272",
          "text": "º Los documentos privados reconocidos por el reo se tendrán como confesión suya, y así se tomarán para la apreciación de la prueba del hecho que se averigua y la culpabilidad del encausado. Cuando el reo se niegue al reconocimiento de los documentos y demás papeles de carácter privado, puede ocurrirse al cotejo correspondiente de firmas y escrituras, pero el resultado del peritaje no producirá sino indicios para los efectos de las pruebas."
        },
        {
          "type": "article",
          "number": 273,
          "title": "Artículo 273",
          "text": "º Los documentos públicos podrán presentarse en cualquier estado de la causa, antes de sentencia."
        },
        {
          "type": "article",
          "number": 274,
          "title": "Artículo 274",
          "text": "º Los registros militares, órdenes generales, croquis, planos y documentos o certificados expedidos por el Ministro de la Defensa, harán prueba plena sobre la materia a que se contraigan y podrán ser presentados en la misma oportunidad que los documentos públicos"
        },
        {
          "type": "article",
          "number": 275,
          "title": "Artículo 275",
          "text": "º No podrán llevarse a juicio los documentos u otras pruebas que estando en posesión del Ministro de la Defensa, sean consideradas por el Ministro como secretos cuya divulgación sea perjudicial a la República.\n\n5. De los Testigos, Peritos y otros Reconocedores"
        },
        {
          "type": "article",
          "number": 276,
          "title": "Artículo 276",
          "text": "º No están obligados a concurrir al Tribunal, pero si a declarar:\n\n1°. El Presidente de la República o el que haga sus veces.\n\n2°. Los Ministros del Despacho Ejecutivo.\n\n3°. El Gobernador del Distrito Federal.\n\n4°. Los Presidentes de Estado, dentro de su jurisdicción.\n\n5°. Los Comandantes de jurisdicción Militar o Naval, dentro de su jurisdicción.\n\n6°. Los Oficiales Generales, cuando el Consejo esté presidido por un oficial de graduación inferior."
        },
        {
          "type": "article",
          "number": 277,
          "title": "Artículo 277",
          "text": "º Para recibir las declaraciones a los funcionarios indicados en el artículo anterior, el tribunal se trasladará a su Despacho Oficial acompañado de las personas que deban concurrir y ante quienes rendirá su exposición dicho funcionario."
        },
        {
          "type": "article",
          "number": 278,
          "title": "Artículo 278",
          "text": "º Todo testigo antes de rendir su declaración deberá prestar juramento por su religión o por su honor. Se exceptúa del juramento al menor de quince años."
        },
        {
          "type": "article",
          "number": 279,
          "title": "Artículo 279",
          "text": "º Los testigos declararán por separado, verbalmente, sin permitírseles consultar escritos, salvo que se trate de puntos técnicos o matemáticos."
        },
        {
          "type": "article",
          "number": 280,
          "title": "Artículo 280",
          "text": "º La declaración del testigo se escribirá tal como la rinda. Terminada, se leerá o se le dará para que la lea, si lo pide, a objeto de que conste la fidelidad en la escritura y la firme, si quiere y pudiere hacerlo."
        },
        {
          "type": "article",
          "number": 281,
          "title": "Artículo 281",
          "text": "º Ninguna de las partes podrá repreguntar a los testigos que presente. El presentante deberá, en el mismo escrito de pruebas, señalar los interrogatorios sobre que deba contestar el testigo. Los testigos sumariales podrán ser repreguntados por el Fiscal, el defensor y el acusador."
        },
        {
          "type": "article",
          "number": 282,
          "title": "Artículo 282",
          "text": "º El Juez que presencie el acto explicará las preguntas al testigo si éste no las entendiese o podrá también ordenar que se dividan para facilitar la contestación. En todo caso, el Juez deberá defender al testigo y mantenerlo en libertad necesaria para asegurar la verdad de la exposición."
        },
        {
          "type": "article",
          "number": 283,
          "title": "Artículo 283",
          "text": "º Si hubiere oposición a que el testigo conteste alguna pregunta, el Juez decidirá de modo inapelable si debe dar o no contestación."
        },
        {
          "type": "article",
          "number": 284,
          "title": "Artículo 284",
          "text": "º Los testigos inhábiles o que se presenten a declarar sin estar obligados, deberán ser oídos a reserva de apreciarse sus declaraciones en definitiva."
        },
        {
          "type": "article",
          "number": 285,
          "title": "Artículo 285",
          "text": "º La declaración del testigo que declare refiriéndose a otro testigo, que también declara en el proceso, no se tomará en consideración si no es corroborada por éste. Si el testigo a que se refiere el declarante no ha podido rendir su testimonio, el dicho de este último, podrá estimarse como una presunción, según las circunstancias."
        },
        {
          "type": "article",
          "number": 286,
          "title": "Artículo 286",
          "text": "º En caso de declaraciones contradictorias del mismo testigo, el Tribunal las examinará cuidadosamente comparándolas con los demás datos del proceso, para admitir lo verdadero y desechar lo inexacto, y siempre desestimará toda declaración que a su juicio resulte rendida falsamente o por cohecho, seducción o interés personal debiendo explicar en su fallo las causas que tuvo para desestimarlas."
        },
        {
          "type": "article",
          "number": 287,
          "title": "Artículo 287",
          "text": "º Los testigos cuyas declaraciones sean opuestas, serán careados entre si, cuando así lo pidieren algunas de las partes o lo creyere conveniente el Tribunal. El careo, salvo casos especiales a juicio del Tribunal, no se practicará sino entre dos testigos. De todas las preguntas, repreguntas e indagaciones, se dejará constancia en el expediente, debiendo firmar el acta todas las personas concurrentes al acto."
        },
        {
          "type": "article",
          "number": 288,
          "title": "Artículo 288",
          "text": "º No se permiten careos entre padres e hijos, entre cónyuges, ni entre las demás personas a quienes se prohíbe declarar las unas contra las otras en causa criminal, ni tampoco se permite el careo con los testigos enumerados en el"
        },
        {
          "type": "article",
          "number": 289,
          "title": "Artículo 289",
          "text": "º Las circunstancias de no haberse practicado el careo, por cualquier motivo, no impide al Tribunal apreciar las declaraciones que, a su juicio, fueren dignas de fe y desechar las que considere erróneas o no conformes a la verdad."
        },
        {
          "type": "article",
          "number": 290,
          "title": "Artículo 290",
          "text": "º La prueba testimonial tendrá el siguiente valor: Dos testigos hábiles, presenciales y contestes, hacen plena prueba sobre la materia en la cual recae su testimonio. El dicho de un testigo presencial hará la prueba plena, siempre que se pueda adminicular con otros indicios. Hacen también prueba plena los dichos de los testigos no contestes, pero que en su conjunto demuestren la existencia del hecho que se averigua. La declaración de testigos inhábiles podrá tenerse como indicio, según las circunstancias. Cuando apareciere que el testigo ha cometido perjurio, el Juez ordenará su enjuiciamiento por expediente separado, previa consulta a la autoridad militar competente."
        },
        {
          "type": "article",
          "number": 291,
          "title": "Artículo 291",
          "text": "º No son testigos hábiles ni en favor ni encontrará del reo:\n\n1. El menor de quince años.\n\n2. El loco, el imbecil o mentecato y el que sufre extravío o perturbación mental.\n\n3. El cónyuge, los parientes del reo dentro del cuarto grado de consanguinidad y el segundo de afinidad, el padre adoptivo y el hijo adoptivo.\n\n4. Los coautores, cómplices o encubridores del delito."
        },
        {
          "type": "article",
          "number": 292,
          "title": "Artículo 292",
          "text": "º No es testigo hábil contra el reo:\n\n1. Su enemigo manifiesto.\n\n2. El cónyuge, los parientes del acusador dentro del cuarto grado de consanguinidad y el segundo de afinidad, el padre adoptivo y el hijo adoptivo del mismo."
        },
        {
          "type": "article",
          "number": 293,
          "title": "Artículo 293",
          "text": "º La Ley presume que tiene interés en testificar en favor del reo:\n\n1. Su amigo íntimo.\n\n2. Sus parientes más allá del cuarto grado de consanguinidad y segundo de afinidad.\n\n3. Su guardador o guardado.\n\n4. Su donatario por donación que empeñe su gratitud."
        },
        {
          "type": "article",
          "number": 294,
          "title": "Artículo 294",
          "text": "º Si se acreditare que un testigo tienen impedimento físico para comparecer, el Tribunal se trasladará al lugar en que se halle el testigo, para tomarle su declaración. Esta circunstancia se hará constar."
        },
        {
          "type": "article",
          "number": 295,
          "title": "Artículo 295",
          "text": "º Si los testigos habitan fuera del lugar del juicio el Tribunal podrá requerir al Juez del lugar donde el testigo se encuentre para que le reciba su declaración de acuerdo con el interrogatorio que le remitirá. El comisario por ningún motivo podrá excusarse de practicar aquella diligencia, cuyo resultado enviará sin demora al comitente."
        },
        {
          "type": "article",
          "number": 296,
          "title": "Artículo 296",
          "text": "º El testigo podrá ser tachado por la parte contraria del que lo presenta, por cualquiera causa que haga ineficaz o aminore el valor de su declaración."
        },
        {
          "type": "article",
          "number": 297,
          "title": "Artículo 297",
          "text": "º La tacha de los testigos del sumario se formalizará dentro del lapso de promoción de pruebas del plenario."
        },
        {
          "type": "article",
          "number": 298,
          "title": "Artículo 298",
          "text": "º No dejará de tomarse la declaración del testigo tachado, si la parte presentante insiste en ello; ni el Tribunal dejará de desecharla en la sentencia definitiva, cuando tenga para ello fundamento legal, que se expresará en el fallo."
        },
        {
          "type": "article",
          "number": 299,
          "title": "Artículo 299",
          "text": "º Las declaraciones de los facultativos, peritos o reconocedores, sobre los hechos sujetos a los sentidos, y lo que según su arte, profesión u oficio, expongan con seguridad, como consecuencia de aquellos hechos, forman una prueba de indicios, más o menos grave según fuere mayor o menor la pericia de los declarantes y el grado de certidumbre con que deponen."
        },
        {
          "type": "article",
          "number": 300,
          "title": "Artículo 300",
          "text": "º El testimonio jurado que dé alguno sobre el reconocimiento que hiciere de una persona entre varios presos, valdrá como declaración de testigos, si depone de ciencia cierta y como indicio, si solamente manifiesta su presunción o particular creencia."
        },
        {
          "type": "article",
          "number": 301,
          "title": "Artículo 301",
          "text": "º En los casos en que para el examen de una persona u objeto se requiera conocimientos o habilidad especiales, se nombrarán por el Tribunal dos peritos por lo menos, y se procederá a recibirles el informe a juicio que tuvieren sobre la materia de su encargo. Habiendo peligro en la demora, bastará un solo perito a reserva de llamar después los que fueren necesarios."
        },
        {
          "type": "article",
          "number": 302,
          "title": "Artículo 302",
          "text": "º Todo perito, al tiempo de manifestar la aceptación de su nombramiento, prestará juramento de cumplir fielmente su encargo."
        },
        {
          "type": "article",
          "number": 303,
          "title": "Artículo 303",
          "text": "º Los individuos que en juicio penal militar no puedan ser testigos, tampoco podrán ser peritos."
        },
        {
          "type": "article",
          "number": 304,
          "title": "Artículo 304",
          "text": "º Los peritos son titulares o no titulares. Los primeros son los que tienen título oficial en una ciencia o arte; los segundos, los que si bien no lo tienen, poseen conocimientos o prácticas especiales en la ciencia o arte en que se requiera su informe. El Tribunal nombrará de preferencia a peritos titulares."
        },
        {
          "type": "article",
          "number": 305,
          "title": "Artículo 305",
          "text": "º Los peritos practicarán todas las operaciones y experimentos que les aconsejen su arte o profesión, y especificarán los hechos y circunstancias en que hayan de apoyar su dictamen; y si, para fundar mejor su concepto, necesiten hacer la autopsia de un cadáver, reconocimientos o ensayos de algunos líquidos o materiales, el Tribunal dispondrá lo conveniente para que así se efectúe a la mayor brevedad y con las precauciones necesarias."
        },
        {
          "type": "article",
          "number": 306,
          "title": "Artículo 306",
          "text": "º El informe pericial comprenderá, en cuanto fuere posible:\n\n1. La descripción de la persona o cosa que sea objeto del mismo, o del estado en que se halle.\n\n2. La relación detallada de todas las operaciones practicadas por los peritos y de sus resultados.\n\n3. Las conclusiones que en vista de tales datos, formulen los peritos conforme a los principios o reglas de su ciencia o arte."
        },
        {
          "type": "article",
          "number": 307,
          "title": "Artículo 307",
          "text": "º El Tribunal podrá, de oficio o a solicitud de parte, hacer a los peritos preguntas pertinentes para establecer las aclaratorias, necesarias, y aún darles cuando los juzgue preciso, instrucciones para el desempeño o del encargo. Las contestación de los peritos se considerarán como parte de su informe."
        },
        {
          "type": "article",
          "number": 308,
          "title": "Artículo 308",
          "text": "º Cada vez que sea necesario, a juicio del Tribunal, se aumentará el número de peritos, y así se hará indispensablemente siempre en número impar, cuando siendo dos los que hayan procedido, estuvieren discordes en su informe En tal caso practicarán todos nuevas operaciones y, no siendo esto posible, los nuevamente nombrados se enterarán de los resultados anteriores, y con estos datos emitirán su juicio razonado.\n\n6. De los Indicios o Presunciones"
        },
        {
          "type": "article",
          "number": 309,
          "title": "Artículo 309",
          "text": "º Los Jueces pueden deducir presunciones:\n\n1. De cualquier prueba directa relativa al hecho principal que se averigua, cuando no sea bastante por sí sola para estimarla como plena.\n\n2. De cualquier otro hecho distinto del hecho punible que se averigua, pero que resulte a juicio del Tribunal, conexionado con éste de un modo tal que sirva para demostrar la comisión o explicar el modo o tiempo en que se perpetró o las personas que en él intervinieron. El hecho distinto que haya de dar base para la presunción debe constar en los autos, pero se le considerará suficientemente demostrado con el testimonio de un testigo hábil y fidedigno. Capítulo III. De la Vista y Sentencia en Primera Instancia Sección I. De la Vista de la Causa"
        },
        {
          "type": "article",
          "number": 310,
          "title": "Artículo 310",
          "text": "º Las disposiciones de esta sección las aplicarán tanto los Jueces Militares de Primera Instancia cuando conocen de las causas a que se refiere el ordinal\n\n2° del artículo 50, como los Consejos de Guerra en los casos no comprendidos en esa disposición."
        },
        {
          "type": "article",
          "number": 311,
          "title": "Artículo 311",
          "text": "º Terminado el lapso de evacuación de pruebas, el Tribunal fijará el día siguiente para comenzar la relación de la causa."
        },
        {
          "type": "article",
          "number": 312,
          "title": "Artículo 312",
          "text": "º La relación será continuada y pública y deberá hacerse leyendo las actas del expediente poniendo constancia del número de folios leídos cada día."
        },
        {
          "type": "article",
          "number": 313,
          "title": "Artículo 313",
          "text": "º Terminada la relación, el Tribunal fijará la audiencia siguiente para oír en un solo acto los informes de las partes y recibir sus conclusiones escritas, las cuales serán agregadas al expediente. El Tribunal concederá a las partes que lo soliciten, el derecho de réplica, por una sola vez en el mismo acto de informes y por el tiempo que previamente señale el Tribunal. Si se agotaren las horas de audiencia sin haber concluidos los informes, réplica y contra-réplica, el Tribunal la prorrogará por el tiempo necesario."
        },
        {
          "type": "article",
          "number": 314,
          "title": "Artículo 314",
          "text": "º Terminados los informes, el Tribunal dictará sentencia dentro de los tres días siguientes."
        },
        {
          "type": "article",
          "number": 315,
          "title": "Artículo 315",
          "text": "º Dictada la sentencia, se le publicará por el Tribunal en audiencia pública, lo que se hará constar en el expediente, con indicación de la hora en que fue publicada, y se le notificará al reo, bien en el mismo Tribunal, o en el local donde estuviere detenido. La notificación se hará por Secretaría. Si el reo se hallare en otra localidad, se le notificará por medio de un Juez comisionado."
        },
        {
          "type": "article",
          "number": 316,
          "title": "Artículo 316",
          "text": "º Si de las pruebas evacuadas resultaren indicios de que un tercero es reo del delito por el cual se siguen causa al procesado, el Tribunal ordenará, en la sentencia relativa a éste, que se le abra al tercero un proceso por separado."
        },
        {
          "type": "article",
          "number": 317,
          "title": "Artículo 317",
          "text": "º Si del proceso resulta que algún testigo ha declarado falsamente, o que otra persona ha cometido algún delito militar, el Tribunal mandará compulsar lo conducente y lo pasará a la autoridad militar superior de su jurisdicción para que resuelva lo que fuere procedente. Capítulo IV. Del Procedimiento en Segunda Instancia"
        },
        {
          "type": "article",
          "number": 318,
          "title": "Artículo 318",
          "text": "º Las disposiciones de este Capítulo se aplican tanto a la Corte Marcial como a los Consejos de Guerra cuando conocen en segunda instancia, de las causas falladas en primera instancia, conforme en lo dispuesto en el ordinal\n\n2° del"
        },
        {
          "type": "article",
          "number": 319,
          "title": "Artículo 319",
          "text": "º Recibido el expediente por la Corte Marcial, esta fijará el segundo día hábil para empezar la relación de la causa, y en el mismo auto, nombrará el Vocal Ponente que tendrá a su cargo la redacción de la sentencia. De igual modo procederá el Consejo de Guerra, cuyo Relator redactará la sentencia."
        },
        {
          "type": "article",
          "number": 320,
          "title": "Artículo 320",
          "text": "º Para la relación de la causa, informes, conclusiones, réplica y contra-réplica, sentencia, así como para la publicación de éstas y la notificación al reo, se aplicarán las mismas disposiciones establecidas para la vista y sentencia en primera instancia del Capítulo anterior."
        },
        {
          "type": "article",
          "number": 321,
          "title": "Artículo 321",
          "text": "º Si la Corte Marcial no dicta su sentencia dentro del plazo de tres días después de los informes, el Ministro de la Defensa, de oficio, o a solicitud de parte, exigirá el cumplimiento de tal deber y podrá también reemplazar al Vocal Ponente o a toda la Corte, convocando los respectivos suplentes."
        },
        {
          "type": "article",
          "number": 322,
          "title": "Artículo 322",
          "text": "º En el caso de que una nueva Corte surgiere por los motivos indicados en el artículo anterior, deberá hacer nueva relación de la causa."
        },
        {
          "type": "article",
          "number": 323,
          "title": "Artículo 323",
          "text": "º En segunda instancia no se admiten sino las prueba de documentos públicos y posiciones al acusador."
        },
        {
          "type": "article",
          "number": 324,
          "title": "Artículo 324",
          "text": "º Los Tribunales de la segunda instancia, si lo juzgaren conveniente, le nombrarán defensor de oficio al reo, si el que éste hubiere nombrado no estuviere actuando."
        },
        {
          "type": "article",
          "number": 325,
          "title": "Artículo 325",
          "text": "º La sentencia de segunda instancia no es apelable, cuando es confirmatoria de la primera instancia; y sólo procede contra ella el recurso de Casación en los casos en que la Ley lo acuerda."
        },
        {
          "type": "article",
          "number": 326,
          "title": "Artículo 326",
          "text": "º Contra la sentencia de la Corte Marcial sólo procede el recurso de Casación en los casos en que la Ley lo acuerda. Capítulo V. De la Suspensión de la Causa"
        },
        {
          "type": "article",
          "number": 327,
          "title": "Artículo 327",
          "text": "º Después de dictado el auto de detención y de haber quedado firme, no podrá terminar el proceso sino por sobreseimiento o sentencia definitiva, pero se suspenderá el curso de la causa en los casos previstos expresamente por este Código."
        },
        {
          "type": "article",
          "number": 328,
          "title": "Artículo 328",
          "text": "º La fuga de los detenidos tendrá como consecuencia la paralización del proceso si ocurre antes de contestados los cargos y sólo por lo que respecta a los prófugos. Capítulo VI. Del Sobreseimiento"
        },
        {
          "type": "article",
          "number": 329,
          "title": "Artículo 329",
          "text": "º El sobreseimiento procede en el sumario después de haberse dictado el auto de detención, y en cualquier instancia de la causa en el plenario:\n\n1. Por Decreto del Presidente de la República.\n\n2. Por la muerte del procesado.\n\n3. Por la amnistía del procesado.\n\n4. Por haber quedado abolida toda pena respecto al hecho enjuiciado, por una Ley posterior a su perpetración.\n\n5. Porque la cosa juzgada aparezca comprobada.\n\n6. Porque aparezca prescrita la acción penal.\n\n7. Porque resulte demostrado que el enjuiciado es irresponsable criminalmente, por haber ejecutado el hecho en estado de locura o imbecilidad."
        },
        {
          "type": "article",
          "number": 330,
          "title": "Artículo 330",
          "text": "º El sobreseimiento podrá dictarlo el Tribunal, de oficio o a petición de parte, por auto especial o en la sentencia de la respectiva"
        },
        {
          "type": "article",
          "number": 331,
          "title": "Artículo 331",
          "text": "º El sobreseimiento tiene fuerza de sentencia definitiva, debiendo consultarse de oficio con el Tribunal superior en grado en sus casos."
        },
        {
          "type": "article",
          "number": 332,
          "title": "Artículo 332",
          "text": "º Cuando el sobreseimiento se decida por auto especial debe proceder informe del Fiscal."
        },
        {
          "type": "article",
          "number": 333,
          "title": "Artículo 333",
          "text": "º Si hay varios indiciados comprendidos en el mismo proceso y se sobresee respecto de alguno o algunos, seguirá el juicio respecto de los demás. Si el sobreseimiento es revocado por el Tribunal Superior correspondiente, estando aún en curso la causa de los co-reos, se paralizará ésta cuando llegue al estado de dictar auto abriéndola a pruebas si la revocatoria ocurriere antes de dictarse este auto; o cuando llegue al estado de sentencia, si ocurriere después de abierto el término probatorio, de modo que un mismo fallo comprenda a todos los indiciados. Capítulo VII. De la Libertad del Procesado"
        },
        {
          "type": "article",
          "number": 334,
          "title": "Artículo 334",
          "text": "º Después de ejecutado el auto de detención de una persona, su libertad plena no procede sino en los casos siguientes:\n\n1°. Por sobreseimiento firme.\n\n2°. Por Decreto del Presidente de la República.\n\n3°. Por la amnistía del procesado.\n\n4°. Por revocatoria del auto de detención.\n\n5°. Por sentencia absolutoria firme.\n\n6°. Por cumplimiento de la pena principal."
        },
        {
          "type": "article",
          "number": 335,
          "title": "Artículo 335",
          "text": "º La libertad provisional se acordará:\n\n1. Para los oficiales, cuando se hicieren cargos cuyo máximum no sea mayor de tres años. La petición de libertad se hará en el mismo acto de cargos y el peticionario deberá prestar promesa por su honor militar de presentarse al tribunal al ser llamado.\n\n2. Cuando en primera instancia se dicte sentencia absolutoria y mientras ésta quede firme o sea revocada siempre que los cargos no se hubieren hecho por los delitos de traición a la patria, espionaje, rebelión, motín, sublevación o cualesquiera otros que merezcan pena de presidio.\n\n3. Cuando, sea cual fuere el caso, en segunda instancia o en los juicios en que este Tribunal conoce en única instancia, se dicte sentencia absolutoria y este pendiente el recurso de Casación."
        },
        {
          "type": "article",
          "number": 336,
          "title": "Artículo 336",
          "text": "º Cuando se acuerde la libertad provisional, conforme a los ordinales 2 y 3 del artículo anterior, deberá el procesado presentar fianza de dos personas de reconocida honorabilidad y responsabilidad, a juicio del Tribunal."
        },
        {
          "type": "article",
          "number": 337,
          "title": "Artículo 337",
          "text": "º La fianza se otorgará en acta extendida en el expediente mismo de la causa, que deberán formar quienes la presten, la autoridad judicial que la acepta y el Secretario del Tribunal."
        },
        {
          "type": "article",
          "number": 338,
          "title": "Artículo 338",
          "text": "º Los fiadores se obligarán:\n\n1. A que el reo no se ausentará del lugar donde este detenido.\n\n2. A presentarlo a la autoridad que designe el Juez de la causa, cada vez que así lo ordenare.\n\n3. A satisfacer los gastos de aprehensión y las costas procesales causadas hasta el día en que el fiado fuere aprendido"
        },
        {
          "type": "article",
          "number": 339,
          "title": "Artículo 339",
          "text": "º Se revocará la libertad provisional, y el encausado será inmediatamente detenido, cuando apareciere fuera del lugar donde deba permanecer según el artículo anterior; cuando aún estando en el mismo lugar, no compareciere sin motivo justificado, ante la autoridad que lo citare de orden del Tribunal de la causa; o cuando cometiere otro hecho punible."
        },
        {
          "type": "article",
          "number": 340,
          "title": "Artículo 340",
          "text": "º No se concederá la libertad bajo fianza al detenido que, en el curso del proceso, se hubiere fugado."
        },
        {
          "type": "article",
          "number": 341,
          "title": "Artículo 341",
          "text": "º La enfermedad del detenido no justifica su libertad bajo fianza. Capítulo VIII. Del Procedimiento ante la Corte Marcial, en Única Instancia"
        },
        {
          "type": "article",
          "number": 342,
          "title": "Artículo 342",
          "text": "º En los casos en que la Corte Marcial conoce un única instancia conforme a los ordinales 1 y 4 del artículo 38, actuará como Juez de Instrucción, el Presidente de la Corte o el Vocal de la misma, designado por él al efecto, y se sustanciará la causa ante la Corte, conforme al procedimiento que este Código establece para los Consejos de Guerra cuando actúen en primera instancia. Capítulo IX. El Recurso de Casación"
        },
        {
          "type": "article",
          "number": 343,
          "title": "Artículo 343",
          "text": "º En los juicios penales-militares el recurso de Casación procede de oficio, en interés del reo, contra toda sentencia que imponga pena de presidio. En los demás casos el recurso debe ser anunciado expresamente."
        },
        {
          "type": "article",
          "number": 344,
          "title": "Artículo 344",
          "text": "º El recurso de Casación, en los casos en que proceda, deberá ser anunciado dentro de los tres días siguientes a la publicación de la sentencia, ante el tribunal que la dictó y se admitirá o se negará en la audiencia siguiente a la expiración del término para anunciarlo."
        },
        {
          "type": "article",
          "number": 345,
          "title": "Artículo 345",
          "text": "º Podrán anunciar el recurso de Casación:\n\n1°. El Fiscal.\n\n2°. Los que hallan sido parte en la causa.\n\n3°. Los que sin haber sido parte, resulten condenados en el fallo."
        },
        {
          "type": "article",
          "number": 346,
          "title": "Artículo 346",
          "text": "º Si el Tribunal sentenciador ante quien se anunció el recurso de Casación, lo negare, la parte podrá ocurrir de hecho a la Corte Suprema de Justicia, para que ordene oírlo."
        },
        {
          "type": "article",
          "number": 347,
          "title": "Artículo 347",
          "text": "º Oído el recurso de Casación anunciado o cuando proceda de oficio en el artículo 343, el Tribunal sentenciador remitirá, dentro del tercer día, el expediente a la Corte Suprema de Justicia."
        },
        {
          "type": "article",
          "number": 348,
          "title": "Artículo 348",
          "text": "º Los lapsos para la formalización del recurso, contestación, réplica y contra- réplica, en la tramitación del recurso de Casación, en los juicios penales militares, son de veinte, diez y cinco días, respectivamente, y la Corte Suprema de Justicia decidirá el recurso con la mayor celeridad."
        },
        {
          "type": "article",
          "number": 349,
          "title": "Artículo 349",
          "text": "º En materia militar no se concede prorroga del lapso para formalizar el recurso de Casación. Capítulo X. De la Ejecución de la Sentencia"
        },
        {
          "type": "article",
          "number": 350,
          "title": "Artículo 350",
          "text": "º La ejecución de la sentencia la ordenará el Tribunal Milita de Primera Instancia o la Corte Marcial cuando ésta conoce e única instancia conforme a los ordinales 1 y 4 del artículo 38, a menos que se condene a degradación, anulación de clase o expulsión, en cuyo caso se remitirá el expediente, por el órgano regular al Presidente de la República, a quien corresponde decretar que se cumpla o no dichas penas."
        },
        {
          "type": "article",
          "number": 351,
          "title": "Artículo 351",
          "text": "º En los demás casos se devolverá el expediente al Tribunal Militar que sentenció en primera instancia, el cual, al recibirlo, dictará el auto ordenando la ejecución de la sentencia, en cuyo auto hará constar la pena impuesta, el día desde el cual se la comenzó a contar y además, el cómputo, tomando como base el tiempo transcurrido desde la detención judicial del reo, para descontarlo, si la sentencia fuere condenatoria. Si fuere absolutoria, en el auto de ejecución de la sentencia ordenará la libertad del procesado."
        },
        {
          "type": "article",
          "number": 352,
          "title": "Artículo 352",
          "text": "º El Tribunal Militar ejecutor remitirá copia de la sentencia y del auto de ejecución, al Ministro de la Defensa, si actúa en la capital de la República; y en los demás casos al Comandante de la Guarnición, para que dichos funcionarios respectivamente ordenen lo que fuere conducente al cumplimiento del auto de ejecución de la sentencia. Título III. De los Procedimientos Extraordinarios Capítulo I. Disposiciones generales"
        },
        {
          "type": "article",
          "number": 353,
          "title": "Artículo 353",
          "text": "º Los procedimientos extraordinarios se sugerirán durante el estado de guerra y en caso de suspensión de Garantías Constitucionales, cuando así lo decrete el Presidente de la República."
        },
        {
          "type": "article",
          "number": 354,
          "title": "Artículo 354",
          "text": "º Se entenderá que hay estado de guerra para los efectos de este Título, cuando existan algunas de las circunstancias enumeradas en el artículo 56."
        },
        {
          "type": "article",
          "number": 355,
          "title": "Artículo 355",
          "text": "º En el caso de represalias ordenadas por el Ejecutivo Federal, los hechos punibles cometidos en la ejecución de dichas represalias, no tendrán el carácter de infracciones y, por consiguiente, no habrá lugar a pena de ningún género."
        },
        {
          "type": "article",
          "number": 356,
          "title": "Artículo 356",
          "text": "º Las disposiciones sobre el procedimiento ordinario se aplicará en el procedimiento extraordinario, en todo lo no modificado especialmente por este Título. Capítulo II. De la Instrucción y de la Primera Instancia"
        },
        {
          "type": "article",
          "number": 357,
          "title": "Artículo 357",
          "text": "º Cuando un oficial con mando de fuerzas en estado de guerra tuviere noticias de la comisión de un delito militar, ordenará la detención del presunto culpable y lo comunicará al superior inmediato para los efectos del enjuiciamiento."
        },
        {
          "type": "article",
          "number": 358,
          "title": "Artículo 358",
          "text": "º Al llegar a conocimiento del Jefe Superior de una fuerza independiente en estado de guerra la comisión de un delito militar, dictará auto de detención, ordenará el enjuiciamiento y nombrará en el mismo acto el Consejo de Guerra respectivo, el Fiscal, y un Auditor, si no lo hubiere."
        },
        {
          "type": "article",
          "number": 359,
          "title": "Artículo 359",
          "text": "º Al constituirse el Consejo de Guerra, será llamado el reo y se le prevendrá que nombre defensor en el mismo acto; y si no lo nombrare o no aceptare el primero nombrado, el Consejo designará uno de oficio. El nombramiento del defensor deberá recaer en persona que se encuentre en el lugar del juicio y el nombrado entrará en el ejercicio de sus funciones, previo el juramento legal prestado ante el Consejo."
        },
        {
          "type": "article",
          "number": 360,
          "title": "Artículo 360",
          "text": "º Todas las actuaciones del proceso se hará constar en actas escritas por el Secretario a continuación unas de otras. La redacción de las actas procesales y de la sentencia la hará el Presidente asesorado por el Auditor."
        },
        {
          "type": "article",
          "number": 361,
          "title": "Artículo 361",
          "text": "º La sesión del Consejo de Guerra será continua, suprimiéndose los lapsos del procedimiento ordinario, a menos que por la necesidad de efectuar alguna prueba u otro acto esencial del proceso, se resuelva suspenderla para continuar al día siguiente. Todas las horas del día y de la noche serán hábiles."
        },
        {
          "type": "article",
          "number": 362,
          "title": "Artículo 362",
          "text": "º El Consejo de Guerra se constituirá en el lugar que le designe la superioridad y deberá tener guardia militar."
        },
        {
          "type": "article",
          "number": 363,
          "title": "Artículo 363",
          "text": "º Al iniciar el proceso, el Presidente del Consejo de Guerra llamará a presencia del Tribunal a los testigos, peritos y demás personas que puedan dar luz sobre el delito, y los interrogará debiendo atender las indicaciones que le hagan los otros miembros del Consejo y el Auditor. Las contestaciones de los testigos, los informes de los peritos y sus contestaciones se resumirán y se harán constar y firmar en el expediente."
        },
        {
          "type": "article",
          "number": 364,
          "title": "Artículo 364",
          "text": "º Oídos los testigos y los peritos por el Consejo de Guerra, podrán interrogarlos el Auditor, el Fiscal y el defensor. Tantos las preguntas como las contestaciones serán escritas en el expediente y el Presidente deberá aclarar al declarante los puntos que no entienda y defender su testimonio."
        },
        {
          "type": "article",
          "number": 365,
          "title": "Artículo 365",
          "text": "º Terminados los interrogatorios, el Consejo de Guerra ordenará comparecer al reo a objeto de recibir su declaración indagatoria la cual se hará con las formalidades que se indican para el juicio ordinario."
        },
        {
          "type": "article",
          "number": 366,
          "title": "Artículo 366",
          "text": "º Terminada la declaración indagatoria, el Consejo de Guerra podrá suspender la sesión hasta por dos horas, si lo estimare necesario para que el Fiscal y el acusador, si lo hubiere, presenten sus cargos."
        },
        {
          "type": "article",
          "number": 367,
          "title": "Artículo 367",
          "text": "º Reconstituido el Consejo de Guerra y leídos los cargos, el enjuiciado los contestará y en el mismo acto las partes podrán promover las pruebas que tengan a bien. No se admitirá la promoción de pruebas ya evacuadas."
        },
        {
          "type": "article",
          "number": 368,
          "title": "Artículo 368",
          "text": "º Promovidas las pruebas, el Consejo llamará uno a uno los testigos y peritos indicados y les recibirá su declaración e informe, previo juramento. Terminada la exposición, el mismo Consejo y la parte no presentante del testigo o perito, podrá hacer a éstos las preguntas que crea conducentes."
        },
        {
          "type": "article",
          "number": 369,
          "title": "Artículo 369",
          "text": "º Si se presentaren documentos, el Consejo de Guerra los examinará y permitirá que sean vistos por las partes."
        },
        {
          "type": "article",
          "number": 370,
          "title": "Artículo 370",
          "text": "º Si se promoviese una inspección ocular, el Consejo de Guerra se trasladará junto con las partes y las demás personas que crea conveniente al lugar indicado, tomará nota sobre la materia a que se refiera la inspección, oyendo el parecer de las personas cuya ayuda solicite, dejando constancia de todo en el expediente."
        },
        {
          "type": "article",
          "number": 371,
          "title": "Artículo 371",
          "text": "º Si el Consejo de Guerra lo creyere conveniente, el reo podrá estar presente en los actos de pruebas."
        },
        {
          "type": "article",
          "number": 372,
          "title": "Artículo 372",
          "text": "º Terminadas las pruebas bien porque hayan sido evacuadas o porque su evacuación no se efectúe por falta de tiempo o imposibilidad material, el Presidente del Consejo permitirá que las partes tomen nota de todas las actuaciones, a objeto de que preparen sus alegatos. El Consejo podrá suspender su sesión hasta por una hora."
        },
        {
          "type": "article",
          "number": 373,
          "title": "Artículo 373",
          "text": "º Reanudada la sesión, el Consejo de Guerra oirá los informes verbales del Fiscal, del acusador y del defensor, recibirá las conclusiones escritas que éstos presenten, las cuales se agregarán al expediente."
        },
        {
          "type": "article",
          "number": 374,
          "title": "Artículo 374",
          "text": "º Terminados los informes y réplicas, si las concediere el Consejo, el Presidente anunciará que se va a redactar el fallo, suspenderá de nuevo al acto, y bien en el mismo lugar o en otro procederá a la redacción y publicación de la sentencia con asistencia del Auditor. Capítulo III. Del Consejo Supremo de Guerra"
        },
        {
          "type": "article",
          "number": 375,
          "title": "Artículo 375",
          "text": "º Al dictarse sentencia por el Consejo de Guerra en campaña, el Jefe Militar designará cinco oficiales de la mayor graduación y más autorizados, para que formen el Consejo Supremo de Guerra a cuyo cargo estará el conocimiento de la causa en segunda instancia."
        },
        {
          "type": "article",
          "number": 376,
          "title": "Artículo 376",
          "text": "º El Consejo Supremo procederá a instalarse a la mayor brevedad y elegirá un Presidente y un Secretario, éste último de fuera de su seno. El Presidente prestará juramento ante el Consejo y los demás miembros, y el Secretario ante el Presidente."
        },
        {
          "type": "article",
          "number": 377,
          "title": "Artículo 377",
          "text": "º Recibido el expediente, el Consejo Supremo fijará la hora siguiente para oír los informes verbales de las partes, terminado lo cual procedería a redactar las sentencias asistido por el Auditor."
        },
        {
          "type": "article",
          "number": 378,
          "title": "Artículo 378",
          "text": "º Terminada la sentencia, el Consejo Supremo ordenará su publicación y notificación; ésta última se hará por Secretaría."
        },
        {
          "type": "article",
          "number": 379,
          "title": "Artículo 379",
          "text": "º La sentencia del Consejo Supremo es inapelable y sólo procederán contra ellos los recursos de Casación, nulidad, revisión y los beneficios de amnistía o indulto."
        },
        {
          "type": "article",
          "number": 380,
          "title": "Artículo 380",
          "text": "º El cumplimiento de la pena señalada por la sentencia, podrá suspenderse temporalmente, por Decreto del Presidente de la República o de la autoridad militar que ordenó abrir el juicio."
        },
        {
          "type": "article",
          "number": 381,
          "title": "Artículo 381",
          "text": "º El Consejo Supremo remitirá el expediente a la autoridad que ordenó abrir el juicio para la ejecución de la sentencia."
        },
        {
          "type": "article",
          "number": 382,
          "title": "Artículo 382",
          "text": "º Recibido por la autoridad que ordenó abrir el juicio el expediente para la ejecución de la sentencia procederá a hacerla cumplir, dejará en su archivo copia de la sentencia del Consejo Supremo y remitirá el expediente original al Ministro de la Defensa, para su archivo, en la Auditoria General de las Fuerzas Armadas. Libro Segundo Título I. De los Delitos y de las Faltas Militares"
        },
        {
          "type": "article",
          "number": 383,
          "title": "Artículo 383",
          "text": "º Las infracciones militares se dividen en delitos y faltas."
        },
        {
          "type": "article",
          "number": 384,
          "title": "Artículo 384",
          "text": "º Es un delito militar toda acción u omisión que este Código tenga declarado como tal."
        },
        {
          "type": "article",
          "number": 385,
          "title": "Artículo 385",
          "text": "º Falta militar es toda acción u omisión sujeta a una pena no mayor de noventa días de arresto. Las faltas militares serán enumeradas y castigadas en el Reglamento de Castigos Disciplinarios."
        },
        {
          "type": "article",
          "number": 386,
          "title": "Artículo 386",
          "text": "º Hay delito frustrado cuando el agente ha hecho todo lo necesario para consumarlo, sin haber logrado su propósito por causas independientes de su voluntad."
        },
        {
          "type": "article",
          "number": 387,
          "title": "Artículo 387",
          "text": "º Hay tentativa de delito cuando una persona comienza a ejecutarlo por medios apropiados y no ha realizado todo lo necesario a la consumación del mismo, por causas independientes de su voluntad."
        },
        {
          "type": "article",
          "number": 388,
          "title": "Artículo 388",
          "text": "º Cuando el agente desiste voluntariamente del acto delictuoso, sólo incurre en pena cuando los actos ejecutados constituyen delito o falta, salvo disposición expresa que los castigue. Título II. De la Responsabilidad Penal y de las Penas Capítulo I. De las Personas Responsables"
        },
        {
          "type": "article",
          "number": 389,
          "title": "Artículo 389",
          "text": "º Son responsables por los delitos y faltas militares:\n\n1°. Los autores o cooperadores inmediatos.\n\n2°. Los cómplices\n\n3°. Los encubridores."
        },
        {
          "type": "article",
          "number": 390,
          "title": "Artículo 390",
          "text": "º Son autores:\n\n1°. Los que directamente toman parte en la ejecución del hecho.\n\n2°. Los que obligan o inducen a otros a ejecutarlo.\n\n3°. Los que cooperan en su ejecución por un acto sin el cual no se habría consumado el hecho."
        },
        {
          "type": "article",
          "number": 391,
          "title": "Artículo 391",
          "text": "º Serán penados como cómplices:\n\n1. Los que cooperen a la ejecución del hecho con actos anteriores o simultáneos sin hallarse comprendidos en el artículo anterior.\n\n2. Los que faltando a sus deberes militares no trataren de impedir o conjurar por todos los medios a su alcance, la perpetración de la infracción, o todo aquel que no hubiere dado cumplimiento a lo dispuesto en el artículo 170."
        },
        {
          "type": "article",
          "number": 392,
          "title": "Artículo 392",
          "text": "º Son encubridores los que, con conocimiento de la perpetración del hecho y sin haber tenido participación en él como cómplices, intervienen con posterioridad en algunos de los casos siguientes:\n\n1. Aprovechándose por si mismo o auxiliando a los delincuentes para que se aprovechen de los efectos del hecho.\n\n2. Ocultando o inutilizando el cuerpo, los efectos o los instrumentos del hecho delictuoso, para impedir su descubrimiento.\n\n3. Albergando, ocultando o proporcionando la fuga al delincuente."
        },
        {
          "type": "article",
          "number": 393,
          "title": "Artículo 393",
          "text": "º Están exentos de las penas impuestas por los ordinales 2 y 3 del artículo anterior, los que fueren encubridores de sus ascendientes, descendientes, hermanos, cónyuge o parientes afines hasta el segundo grado; y, a juicio del Tribunal los que fueren encubridores de otros parientes cercanos."
        },
        {
          "type": "article",
          "number": 394,
          "title": "Artículo 394",
          "text": "º Cuando se haya cometido un delito por una orden del servicio, el superior que la hubiere dado es el único responsable; salvo el caso de concierto previo, en la cual serán responsables todos los concertados. El inferior, fuera del caso de excepción señalado en la parte final del párrafo anterior, será responsable como cómplice, si se hubiere excedido en su ejecución, o si tendiendo la orden notoriamente a la perpetración de un delito, no lo hubiere así advertido al superior, de quien recibe la orden. Capítulo II. De las Circunstancias que Eximen; Atenúan o Agravan la Responsabilidad Sección I. De las Circunstancias Eximentes"
        },
        {
          "type": "article",
          "number": 395,
          "title": "Artículo 395",
          "text": "º Toda acción u omisión penada por la ley militar se presume siempre voluntaria, a no ser que conste lo contrario."
        },
        {
          "type": "article",
          "number": 396,
          "title": "Artículo 396",
          "text": "º Nadie puede ser castigado como reo de delito militar si no ha tenido la intención de realizar el hecho que lo constituya, excepto cuando la ley se lo atribuye como consecuencia de su acción u omisión."
        },
        {
          "type": "article",
          "number": 397,
          "title": "Artículo 397",
          "text": "º Está exento de pena:\n\n1. El que obra en cumplimiento de obediencia debida a un superior o en ejercicio legítimo de un derecho, autoridad, oficio o cargo.\n\n2. El que ejecuta el hecho impedido por la necesidad de evitar un mal mayor inminente, al cual no hubiere dado causa voluntariamente.\n\n3. El que obra en virtud de obediencia legítima y debida, siempre que sea ejecutada la orden en los términos en que fue recibida. Para determinar el grado de culpabilidad en la ejecución de las órdenes, éstas deben ser dadas por escrito, salvo imposibilidad debidamente comprobada.\n\n4. El que incurra en delito de omisión por causa legítima o insuperable.\n\n5. El menor de doce años en todo caso. El mayor de doce años y menor de dieciocho será juzgado por los tribunales militares de acuerdo con el Código Penal.\n\n6. El que ejecuta la acción hallándose dormido o en estado de enfermedad mental suficiente para privarlo de la conciencia o de la libertad de sus actos.\n\n7. El que obra en defensa de su persona, siempre que concurran las circunstancias siguientes: a. Agresión ilegítima por parte del que resulte ofendido por el hecho. b. Necesidad racional del medio empleado para impedirla o repelerla. c. Falta de provocación suficiente de parte del que pretenda haber obrado en legítima defensa. Se equipara a la legítima defensa, el hecho por el cual el agente, en estado de incertidumbre, temor o terror, traspasa los límites de la defensa.\n\n1. El que haga uso de las armas, cuando no exista otro medio racional para cumplir la orden recibida."
        },
        {
          "type": "article",
          "number": 398,
          "title": "Artículo 398",
          "text": "º Cuando el Tribunal declare irresponsable a una persona por la circunstancia de edad o defecto intelectual, dispondrá su reclusión en establecimiento adecuado o lo entregará a su familia bajo fianza de custodia. Sección II. De las Circunstancias Atenuantes"
        },
        {
          "type": "article",
          "number": 399,
          "title": "Artículo 399",
          "text": "º Son circunstancias atenuantes:\n\n1. La deficiencia del estado mental que sin eximir de responsabilidad penal, sea tal que la atenúa en alto grado.\n\n2. Cometer el hecho en un momento de arrebato determinado por injusta provocación, o con motivo de haber recibido el autor un castigo no autorizado por las leyes o reglamentos militares.\n\n3. Haber traspasado los límites racionales en el caso del ordinal\n\n1° del artículo 397; o los impuestos por la autoridad que dio la orden en el caso del ordinal\n\n3° del mismo artículo; y el que se excediere en la legítima defensa o en los medios empleados para evitar un mal mayor o inminente.\n\n4. Ejecutar, después de cometido del delito, una acción distinguida frente al enemigo.\n\n5. Haber tenido conducta anterior irreprochable, a juicio del Tribunal, el cual tomará en consideración, cuando se trate de oficial, las últimas calificaciones anuales o la circunstancias de no haber merecido castigo alguno en el último año de servicio, si se trata de individuos de tropa o de marinería, así como cualquiera otra circunstancia.\n\n6. Cometer el delito en cumplimiento de órdenes recibidas de un superior jerárquico, cuando no constituya el caso de obediencia debida, según lo prescrito en el ordinal\n\n1° del artículo 397.\n\n7. Cometer el delito por malos tratamientos sufridos durante el estado de embriaguez.\n\n8. No haber tenido la intención de causar un mal de tanta gravedad como el producido.\n\n9. Haber procurado espontáneamente reparar el daño causado, procurando impedir las consecuencias del delito antes de que se conozca éste.\n\n10. Haber cometido el hecho a consecuencia de la seducción de un superior por razón de influjo o de autoridad.\n\n11. Cualquiera otra de igual entidad a juicio del Tribunal."
        },
        {
          "type": "article",
          "number": 400,
          "title": "Artículo 400",
          "text": "º Cuando la deficiencia en el estado mental del individuo sea tal que atenúe en alto grado la responsabilidad sin excluirla totalmente, la pena establecida para la infracción se rebajará conforme a las reglas siguientes:\n\n1. En lugar de la de presidio, se aplicará la de prisión, disminuida entre dos tercios y la mitad La pena de arresto se aplicará rebajada en la cuarta parte.\n\n2. En lugar de la de prisión, se aplicará la de arresto con la disminución indicada en el número anterior."
        },
        {
          "type": "article",
          "number": 401,
          "title": "Artículo 401",
          "text": "º No se tomará en cuenta circunstancia atenuante alguna, en los casos de traición a la patria o espionaje, así como tampoco en los casos de rebelión, sublevación, motín, insubordinación armada, deserción en campaña, abandono del puesto de centinela frente al enemigo, y en general, cuando se trate de delitos que, según las circunstancias en que ocurrieren, pusieren en peligro la existencias de una fuerza armada. Sección III. De las Circunstancias Agravantes"
        },
        {
          "type": "article",
          "number": 402,
          "title": "Artículo 402",
          "text": "º Son circunstancias agravantes:\n\n1. Ejecutar el hecho a traición, sobre el seguro, con premeditación o por medio de astucia, fraude, disfraz o faltando a la palabra de honor empeñada.\n\n2. Cometerlos en actos del servicio o con daño o perjuicio de éste, efectuarlo ante tropa reunida para un acto del servicio.\n\n3. Ser el autor del hecho Jefe de unidad o de cuerpo o cometerlo con abuso de autoridad militar.\n\n4. Cometer la infracción frente al enemigo, en plaza sitiada o bloqueada o retirada.\n\n5. Haber quebrantado la detención preventiva.\n\n6. Haber sugerido la idea de la infracción y dirigido su ejecución cuando sea cometida por varios.\n\n7. Efectuar la infracción por medio de incendio, explosión, varamiento o avería de naves, destrucción o avería de aeronaves, descarrilamiento, colisión, naufragio, destrucción o interrupción de comunicaciones telegráficas o telefónicas, interrupción o destrucción de faros, balizas u otras señales; rompimiento de paredes, techos, puertas, ventanas o con escalamiento; emplear venenos o artificios que ocasionen grandes estragos; o aprovechamiento de cualquiera de estas circunstancias para cometer la infracción.\n\n8. Valerse para cometer la infracción de una conmoción popular o de cualquiera otra calamidad pública o privada.\n\n9. Ejecutar el hecho en la residencia del Presidente de la República o en el lugar donde funcione el Congreso Nacional.\n\n10. Cometer la infracción mediante precio, recompensa o promesa.\n\n11. Ejecutar el hecho por temor a un peligro personal o por cobardía; o embriagarse deliberadamente para cometerlo.\n\n12. Ser reincidente el culpable.\n\n13. Cometer el hecho en unión de sus inferiores o tomar parte de cualquier modo en las infracciones de un inferior.\n\n14. Aumentar deliberadamente el daño o hacer que concurran circunstancias que añadan la ignominia a los efectos propios del hecho.\n\n15. Ejecutar el hecho de noche o en despoblado, cuando estas circunstancias se busquen a propósito o el infractor se aproveche de ellas.\n\n16. Cometer el hecho faltando a sus deberes o al respeto que por dignidad, jerarquía, edad o sexo mereciere el ofendido.\n\n17. Ejecutar el hecho valiéndose de menores de quince años o de personas en estado de enfermedad mental.\n\n18. Ser de carácter pendenciero, de vida depravada y no ejercer habitualmente profesión, arte u oficio, ni tener empleo u oficio, ni tener empleo u otro medio legítimo conocido de subsistencia.\n\n19. Cometer la infracción cuando se está cumpliendo condena. Capítulo III. De las Penas y su Aplicación Sección I. De las Penas"
        },
        {
          "type": "article",
          "number": 403,
          "title": "Artículo 403",
          "text": "º Las penas militares se dividen en principales y accesorias."
        },
        {
          "type": "article",
          "number": 404,
          "title": "Artículo 404",
          "text": "º Las penas principales son las que la ley aplica directamente al castigo del delito, y son: Presidio. Prisión y Arresto."
        },
        {
          "type": "article",
          "number": 405,
          "title": "Artículo 405",
          "text": "º Son penas accesorias las que la ley trae necesaria o accidentalmente como adherentes a la pena principal y son: Degradación. Anulación de clases. Expulsión de las Fuerzas Armadas Nacionales. Separación del servicio activo. Pérdida de condecoraciones nacionales. Pérdida del derecho a premios. Interdicción civil. Inhabilitación política. Confinamiento, y Pérdidas de armas, instrumentos u objetos con que se cometió el delito."
        },
        {
          "type": "article",
          "number": 406,
          "title": "Artículo 406",
          "text": "º Son penas accesorias a las de presidio:\n\n1°. Interdicción civil durante el tiempo de la pena.\n\n2°. Inhabilitación política mientras dure la pena, salvo lo dispuesto sobre degradación y anulación.\n\n3°. Pérdida de armas, objetos o instrumentos con que se cometió el delito.\n\n4°. Separación del servicio activo."
        },
        {
          "type": "article",
          "number": 407,
          "title": "Artículo 407",
          "text": "º Son penas accesorias a las de prisión:\n\n1°. Inhabilitación política por el tiempo de la pena.\n\n2°. Separación del servicio activo.\n\n3°. Pérdida del derecho a premio.\n\n4°. Pérdida de armas, objetos o instrumentos con que se cometió el delito."
        },
        {
          "type": "article",
          "number": 408,
          "title": "Artículo 408",
          "text": "º Las penas de presidio y de prisión se cumplirán en la Penitenciaria o Fortaleza que designe el Ejecutivo Federal."
        },
        {
          "type": "article",
          "number": 409,
          "title": "Artículo 409",
          "text": "º La pena de arresto se cumplirá en el cuartel o nave de guerra, comando o dependencia militar o naval, que designe el Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": 410,
          "title": "Artículo 410",
          "text": "º La degradación consiste en la declaración formal de que el delincuente es indigno de pertenecer a las Fuerzas Armadas Nacionales, hecho ante tropa formada y con las solemnidades prescritas en el Reglamento respectivo y acarrea:\n\n1°. Pérdida del grado y sus derechos.\n\n2°. Pérdida de condecoraciones nacionales.\n\n3°. Publicación de la sentencia por la prensa no oficial de la República. La anulación de clases consiste en la declaración formal de que el delincuente es indigno de pertenecer a las Fuerzas Armadas Nacionales, hecho ante tropa formada y con las solemnidades prescritas en el Reglamento respectivo y acarrea las mismas privaciones que se dejan indicadas para la degradación, salvo la inhabilitación política que sólo se aplicará por un tiempo igual a la mitad de la pena principal."
        },
        {
          "type": "article",
          "number": 411,
          "title": "Artículo 411",
          "text": "º La expulsión consiste en la declaración judicial de que el delincuente es indigno de pertenecer a las Fuerzas Armadas Nacionales hecha por el Tribunal en la sentencia, sin formalidades especiales, y acarrea:\n\n1°. Pérdida del grado y sus derechos.\n\n2°. Pérdida de condecoraciones nacionales."
        },
        {
          "type": "article",
          "number": 412,
          "title": "Artículo 412",
          "text": "º La pena de separación del servicio no implica la pérdida del grado, del derecho a premios ni de las condecoraciones nacionales; pero el reo no podrá ser llamado al servicio activo sino en casos de guerra."
        },
        {
          "type": "article",
          "number": 413,
          "title": "Artículo 413",
          "text": "º Las penas accesorias de degradación, anulación de clases y expulsión, sólo se aplicarán a los delitos indicados expresamente. Sección II. De la Aplicación de las Penas"
        },
        {
          "type": "article",
          "number": 414,
          "title": "Artículo 414",
          "text": "º Cuando la ley castiga un delito con pena comprendida entre dos limites, se entiende que la normalmente aplicable es el término medio; se la reducirá hasta el límite inferior, o se la aumentará hasta el superior, según el mérito de las respectivas circunstancias atenuantes o agravantes que concurran en el caso concreto, debiendo compensarlas cuando las haya de una u otra especie."
        },
        {
          "type": "article",
          "number": 415,
          "title": "Artículo 415",
          "text": "º Se aplicará la pena en su límite superior o en el inferior cuando así lo disponga expresamente la ley y también se traspasará uno u otro límite, cuando ello sea menester en virtud de disposición legal que ordene aumentar o rebajar la pena correspondiente al delito en una cuarta parte, que entonces se calculará en proporción a la cantidad de pena que el Juez habría aplicado si no concurriese el motivo del aumento o de la disminución. Si para el aumento o rebaja se fijaren también los dos limites, el tribunal hará dentro de éstos el aumento o rebaja respectivos, según la mayor o menor gravedad del hecho."
        },
        {
          "type": "article",
          "number": 416,
          "title": "Artículo 416",
          "text": "º Las penas indivisibles se aplicarán sin tomar en cuenta las circunstancias agravantes o atenuantes."
        },
        {
          "type": "article",
          "number": 417,
          "title": "Artículo 417",
          "text": "º No se aplicará ninguna pena sin estar ejecutoriada la sentencia que la impuso."
        },
        {
          "type": "article",
          "number": 418,
          "title": "Artículo 418",
          "text": "º En las sentencias condenatorias a pena de presidio, se computará a favor del reo la detención transcurrida después de cinco meses de efectuarla, a razón de un día de detención por uno de presidio. En los demás casos el tiempo de la condena empezará a contarse desde la detención judicial y se computará a favor del reo a razón de un día de detención por uno de prisión y uno de detención por dos de arresto. En el decreto de ejecución de la sentencia, se hará el computo respectivo."
        },
        {
          "type": "article",
          "number": 419,
          "title": "Artículo 419",
          "text": "º La edad avanzada y la enfermedad no dan lugar a rebaja de pena, sólo tendrán por efecto suspender su aplicación cuando pongan en peligro la vida del reo."
        },
        {
          "type": "article",
          "number": 420,
          "title": "Artículo 420",
          "text": "º El tiempo de la fuga no se contará en la condena que se esté cumpliendo, pero si se computará el de la enfermedad involuntaria."
        },
        {
          "type": "article",
          "number": 421,
          "title": "Artículo 421",
          "text": "º Siempre que los Tribunales Militares impongan una pena que acarree otras accesorias, condenarán también al reo expresamente en estas últimas."
        },
        {
          "type": "article",
          "number": 422,
          "title": "Artículo 422",
          "text": "º Ningún Tribunal podrá aumentar o disminuir las penas, traspasando el máximum o el mínimum de ellas; ni agravarlas ni atenuarlas substituyéndolas con otras, o añadiéndoles algunas circunstancias, sino en los términos y casos en que las leyes lo autoricen."
        },
        {
          "type": "article",
          "number": 423,
          "title": "Artículo 423",
          "text": "º En caso de delito frustrado se rebajará hasta la cuarta parte de la pena correspondiente a la infracción consumada, atendidas todas las circunstancias; y en la tentativa de delito, se rebajará de la cuarta a la tercera parte, salvo en uno u otro caso de disposiciones especiales."
        },
        {
          "type": "article",
          "number": 424,
          "title": "Artículo 424",
          "text": "º Cada uno de los autores o cooperadores inmediatos queda sujeto a la pena correspondiente al hecho perpetrado."
        },
        {
          "type": "article",
          "number": 425,
          "title": "Artículo 425",
          "text": "º A cada cómplice se impondrá de las tres cuartas partes a la mitad de la pena correspondiente a la infracción."
        },
        {
          "type": "article",
          "number": 426,
          "title": "Artículo 426",
          "text": "º A cada encubridor, se impondrá de la cuarta parte a la mitad de la pena que corresponda a la infracción."
        },
        {
          "type": "article",
          "number": 427,
          "title": "Artículo 427",
          "text": "º Al culpable de dos o más delitos que acarreen pena de presidio, con aumento de las tres cuartas partes del tiempo que se hubiere establecido para la pena de otro u otros delitos."
        },
        {
          "type": "article",
          "number": 428,
          "title": "Artículo 428",
          "text": "º Al culpable de uno o más delitos que merecieren pena de presidio y de otro u otros penados con prisión o arresto, tanto la pena de prisión como la de arresto, habrán de convertirse en presidio y se le aplicará la pena que corresponda al delito más grave, pero con el aumento de las tres cuartas partes de la pena o penas de presidio en que hubiere incurrido por los demás delitos, y se le aumentará, además, las tres cuartas partes del tiempo que resulte."
        },
        {
          "type": "article",
          "number": 429,
          "title": "Artículo 429",
          "text": "º Al culpable de dos o más delitos que merecieren pena de prisión, así como de otro u otros que acarreen pena de arresto, estas últimas se le convertirán en la pena de prisión y se le aplicará sólo la pena de esta especie que por el hecho más grave mereciere, pero con el aumento de las dos terceras partes del tiempo correspondiente a la penas o penas de prisión en que incurrió y de las dos terceras partes también del tiempo que resulte de la conversión de las penas de arresto."
        },
        {
          "type": "article",
          "number": 430,
          "title": "Artículo 430",
          "text": "º Al culpable de dos o más hechos punibles, a cada uno de los cuales corresponda pena de arresto, sólo se le castigará con la pena correspondiente al más grave; pero aumentada en la mitad del tiempo correspondiente a la pena del otro u otros."
        },
        {
          "type": "article",
          "number": 431,
          "title": "Artículo 431",
          "text": "º En ningún caso, excederá de treinta años la pena corporal que se imponga en virtud de los artículos que anteceden, ni por ningún otro respecto pasará de ese límite, incluyendo el de la detención del reo antes de sentencia."
        },
        {
          "type": "article",
          "number": 432,
          "title": "Artículo 432",
          "text": "º Las penas de presidio o prisión que se impusieren a militares por los Juzgados y Tribunales ordinarios, implican necesariamente la separación de las Fuerzas Armadas Nacionales. Al efecto, toda sentencia firme condenatoria dictada contra un militar, será comunicada al Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": 433,
          "title": "Artículo 433",
          "text": "º Ninguna sentencia que imponga pena al que se halle en grave peligro de muerte, se ejecutará, ni aún se le notificará al reo, hasta que desaparezca dicho peligro."
        },
        {
          "type": "article",
          "number": 434,
          "title": "Artículo 434",
          "text": "º Se considerarán como un solo hecho punible las diversas violaciones de la misma disposición legal, aunque hayan sido cometidas en diferentes fechas, siempre que se hayan realizado con actos ejecutivos de la misma resolución; pero, se aumentará la pena de una tercera parte a la mitad."
        },
        {
          "type": "article",
          "number": 435,
          "title": "Artículo 435",
          "text": "º Al que por haber obrado con imprudencia, impericia, o por inobservancia de las leyes, reglamentos u órdenes sea causa de que se lleve a cabo un hecho que constituya delito, le será aplicada, salvo disposiciones especiales, la pena correspondiente a tal delito, rebajada en la cuarta parte. Sección IV. De la Extinción de la Acción Penal y de la Pena"
        },
        {
          "type": "article",
          "number": 436,
          "title": "Artículo 436",
          "text": "º La acción penal militar se extingue:\n\n1°. Por Decreto del Presidente de la República en los casos permitidos por este Código.\n\n2°. Por la muerte del reo.\n\n3°. Por la amnistía, según los términos en que fuere dada.\n\n4°. Por prescripción."
        },
        {
          "type": "article",
          "number": 437,
          "title": "Artículo 437",
          "text": "º La prescripción de la acción extingue el derecho de proceder contra el inculpado. La prescripción es personal, y se produce por el sólo transcurso del tiempo; corre o se interrumpe a favor o en contra de la persona y separadamente para cada uno de los partícipes en el delito."
        },
        {
          "type": "article",
          "number": 438,
          "title": "Artículo 438",
          "text": "º La acción se prescribe así: Para los delitos de traición a la patria, espionaje, rebelión, sublevación, motín, insubordinación armada, deserción en campaña y abandono del puesto de centinela frente al enemigo; por un tiempo igual al máximo de la pena más la mitad. Para los delitos que merecieren pena de presidio, por un tiempo igual al máximo de la pena que tenga señalada. Para los delitos que tenga señalada pena de prisión para el término de seis años. Para las infracciones que tengan señalada pena de arresto, a los dos años."
        },
        {
          "type": "article",
          "number": 439,
          "title": "Artículo 439",
          "text": "º Para que haya prescripción de la acción penal, es necesario que el reo no haya cometido ningún otro hecho punible durante el tiempo de la prescripción."
        },
        {
          "type": "article",
          "number": 440,
          "title": "Artículo 440",
          "text": "º El término de la prescripción empezará a contarse: Para los hechos consumados, desde el día de la perpetración; para las infracciones fracasadas, desde el día en que se realizó el último acto de su ejecución, y para las infracciones continuadas o permanentes, desde el día en que se tuvo conocimiento del hecho. Si no pudiere proseguirse la acción penal sino después de autorización especial quedará en suspenso el tiempo de la prescripción y no volverá a correr hasta el día en que se dé dicha autorización."
        },
        {
          "type": "article",
          "number": 441,
          "title": "Artículo 441",
          "text": "º Se interrumpirá el curso de la prescripción de la acción penal por el pronunciamiento de la sentencia, siendo condenatoria, o por la requisitoria que se libre contra el reo, si éste se fugare. Interrumpirán también la prescripción el auto de detención y todas las diligencias procesales que le sigan; pero si el juicio, sin culpa del reo, se prolongare por un tiempo igual al de la prescripción, se declarará prescrita la acción penal. La prescripción interrumpida comenzará a correr nuevamente desde el día de la interrupción."
        },
        {
          "type": "article",
          "number": 442,
          "title": "Artículo 442",
          "text": "º La amnistía extingue la acción con todos sus efectos y aprovecha a todos los responsables del delito, aún cuando ya estén condenados."
        },
        {
          "type": "article",
          "number": 443,
          "title": "Artículo 443",
          "text": "º La pena se extingue:\n\n1°. Por la muerte del reo.\n\n2°. Por el cumplimiento de la condena.\n\n3°. Por prescripción.\n\n4°. Por indulto."
        },
        {
          "type": "article",
          "number": 444,
          "title": "Artículo 444",
          "text": "º La muerte del condenado extingue la pena corporal y sus accesorias."
        },
        {
          "type": "article",
          "number": 445,
          "title": "Artículo 445",
          "text": "º La amnistía extingue la pena y todos sus efectos en los mismos casos en que extingue la acción penal."
        },
        {
          "type": "article",
          "number": 446,
          "title": "Artículo 446",
          "text": "º El indulto es personal y hace cesar la pena con todas sus accesorias."
        },
        {
          "type": "article",
          "number": 447,
          "title": "Artículo 447",
          "text": "º Cuando en razón del indulto se conmute la pena impuesta por otra inferior, se cumplirá ésta con las accesorias que le corresponden."
        },
        {
          "type": "article",
          "number": 448,
          "title": "Artículo 448",
          "text": "º El indulto remite la pena a que el reo hubiere sido condenado y extingue sus efectos, con excepción de las acciones civiles que corresponden a particulares."
        },
        {
          "type": "article",
          "number": 449,
          "title": "Artículo 449",
          "text": "º La prescripción de una pena extingue el derecho de ejecutarla y de conmutarla por otra."
        },
        {
          "type": "article",
          "number": 450,
          "title": "Artículo 450",
          "text": "º Las penas de presidio, prisión y arresto prescriben por un tiempo igual al de la pena que deba cumplirse, más la mitad."
        },
        {
          "type": "article",
          "number": 451,
          "title": "Artículo 451",
          "text": "º La prescripción de la pena se interrumpe:\n\n1°. Por la comisión de un nuevo delito.\n\n2°. Por la presentación voluntaria del reo o por su aprehensión."
        },
        {
          "type": "article",
          "number": 452,
          "title": "Artículo 452",
          "text": "º Los términos para la prescripción de las penas empiezan a correr desde el día en que la sentencia queda ejecutoriada, o si la sentencia ha principiado a cumplirse, desde el día en que la ejecución se interrumpe."
        },
        {
          "type": "article",
          "number": 453,
          "title": "Artículo 453",
          "text": "º Cuando la sentencia ejecutoria impusiere penas por más de un delito, el tiempo para la prescripción de la pena se aumentará en una cuarta parte del señalado por esta ley."
        },
        {
          "type": "article",
          "number": 454,
          "title": "Artículo 454",
          "text": "º Son aplicables a la prescripción de la pena las disposiciones referentes a la prescripción de la acción penal en cuanto no se oponga a las de los anteriores artículos."
        },
        {
          "type": "article",
          "number": 455,
          "title": "Artículo 455",
          "text": "º No se tomará en cuenta para los efectos de la prescripción de la pana, la agravante que debiera aplicarse por quebrantamiento de la respectiva condena. Sección V. De la Conmutación de la Pena"
        },
        {
          "type": "article",
          "number": 456,
          "title": "Artículo 456",
          "text": "º Todo reo militar condenado a pena de presidio o prisión, que haya cumplido tres cuartas partes de su condena y observado conducta ejemplar, puede pedir por sí o por medio de representantes a la Corte Suprema de Justicia la conmutación del resto de la pena por confinamiento por un tiempo igual al que le falte de ella, con aumento de una tercera parte."
        },
        {
          "type": "article",
          "number": 457,
          "title": "Artículo 457",
          "text": "º Concedida la gracia por la Corte, se fijará para el confinamiento el lugar donde hubiere una autoridad militar, para que sea ésta quien vigile al confinado. Tal lugar no debe distar menos de 100 kilómetros de aquel donde fue cometido el delito."
        },
        {
          "type": "article",
          "number": 458,
          "title": "Artículo 458",
          "text": "º En cuanto al procedimiento, deberá cumplirse el mismo indicado en el Código de Enjuiciamiento Criminal. La Corte Suprema de Justicia enviará copia de la decisión que recaiga sobre la solicitud al Ministro de la Defensa a los efectos de la estadística militar."
        },
        {
          "type": "article",
          "number": 459,
          "title": "Artículo 459",
          "text": "º No tendrán derecho a la conmutación de pena los condenados por los delitos de traición, espionaje, rebelión, motín sublevación, deserción en campaña o abandono del puesto frente al enemigo. Capítulo IV. De la Rehabilitación"
        },
        {
          "type": "article",
          "number": 460,
          "title": "Artículo 460",
          "text": "º Todo condenado a la pena de expulsión, puede pedir por si mismo, o por medio de representante, la rehabilitación en su grado, honores y prerrogativas militares, siempre que concurran las circunstancias siguientes:\n\n1°. Que ha cumplido íntegramente la pena principal.\n\n2°. Que desde el momento de la condena ha observado conducta ejemplar.\n\n3°. Que ha ejecutado algún acto sobresaliente en provecho de la Nación."
        },
        {
          "type": "article",
          "number": 461,
          "title": "Artículo 461",
          "text": "º La solicitud indicada en el artículo anterior, deberá dirigirse junto con las pruebas a la Corte Marcial, la cual podrá ordenar que se amplíen las pruebas acompañadas, si no las considerare suficientes."
        },
        {
          "type": "article",
          "number": 462,
          "title": "Artículo 462",
          "text": "º Decretada la rehabilitación, el condenado entrará de nuevo en el goce de los derechos militares que tenía cuando le fue impuesta la pena."
        },
        {
          "type": "article",
          "number": 463,
          "title": "Artículo 463",
          "text": "º La rehabilitación puede ser solicitada después de la muerte del reo, por sus herederos u otras personas interesadas. Título III. De las Diversas Especies de Delitos Capítulo I. De los Delitos contra la Integridad, Independencia y Libertad de la Nación. Sección I. De la Traición a la Patria"
        },
        {
          "type": "article",
          "number": 464,
          "title": "Artículo 464",
          "text": "º Son delitos de traición a la Patria:\n\n1°. Formar parte de las fuerzas del enemigo.\n\n2°. Facilitar al enemigo exterior la entrada a la República o en cualquier forma el progreso de sus armas.\n\n3°. Practicar actos de hostilidad contra un país extranjero que expongan a Venezuela a peligro de guerra, ruptura de relaciones diplomáticas, represalias o retorsión.\n\n4°. Entrar en negociaciones con el enemigo para someter todo o parte del territorio de la República al dominio absoluto, mandato o protectorado extranjero.\n\n5°. Declararse en rebelión contra los Poderes Nacionales, si la República está empeñada en una guerra exterior.\n\n6°. Entregar indebidamente al enemigo las fuerzas o naves bajo su mando o, los lugares o elementos confiados a su custodia.\n\n7°. Fugarse en dirección al enemigo, estando en acción de guerra o dispuesto a entrar en ella.\n\n8°. Malversar caudales o efectos del Ejército en campaña, con daño de las operaciones de la guerra o perjuicio de las tropas.\n\n9°. Falsificar un documento referente al servicio militar o hacer, a sabiendas, uso de él cuando se emplee para causar perturbaciones o quebrantos en las operaciones de la guerra, u ocasione la entrega de una plaza o puesto militar.\n\n10°. Dar a sus superiores, maliciosamente, noticias contrarias a lo que supiere acerca de las operaciones de la guerra.\n\n11°. Suministrar al enemigo memorias, datos o informes sobre la constitución, movilización, recursos, industrias de guerra fuerza o armamento de la Nación; revelar el plan de campaña o el secreto de alguna operación, expedición o negociación poner en su conocimiento el santo, seña o contraseña, órdenes y secretos militares, planos o descripciones de fortalezas, buques de guerra, arsenales, estaciones navales, plazas de guerra, canales, caminos, vías férreas, puertos, radas o aeropuertos, entregarles claves privadas para la situación y comunicación de las estaciones de iluminación, telegráficas, radiotelegráficas, telefónicas o radiotelefónicas y de otras instalaciones que deban mantenerse ocultas.\n\n12°. Arriar, mandar a arriar o forzar arriar la Bandera Nacional durante un combate con el fin de conseguir ventajas para el enemigo.\n\n13°. Impedir, con intención de favorecer al enemigo, que los buques o tropas nacionales reciban en tiempo de guerra los auxilios u órdenes que se les enviaren.\n\n14°. Impedir de cualquier modo el combate o el envío de auxilios para favorecer al enemigo.\n\n15°. Divulgar noticias que infundan pánico, desaliento o desorden en los buques o tropas, aún cuando sean verdaderas, siempre que se haya resuelto mantenerlas reservadas, o que tiendan a fomentar la dispersión de las tropas frente al enemigo, o ejecutar cualquier acto que pueda producir iguales consecuencias.\n\n16°. Mantener directa o indirectamente correspondencia con el enemigo sobre las operaciones de guerra de las Fuerzas Nacionales.\n\n17°. Poner en libertad a prisioneros de guerra con el fin de que vuelvan al ejército enemigo.\n\n18°. Servir de espía al enemigo u ocultar, hacer ocultar o poner a salvo a un espía o agente enemigo, si se conoce su condición.\n\n19°. Efectuar u ordenar reclutamiento dentro o fuera del territorio nacional, para engrosar las fuerzas del enemigo, seducir tropas de la Nación con el mismo fin o provocar la deserción de éstas.\n\n20° Proporcionar al enemigo medios de hostilizar a la Nación o restar a ésta medios de defensa.\n\n21°. Servir de guía o piloto al enemigo para una operación militar o naval contra tropas o naves nacionales; o, siendo guía o piloto de éstas, desviarlas dolosamente del camino o rumbo que se proponían seguir.\n\n22°. Provocar la fuga o impedir la reacción en presencia del enemigo.\n\n23°. Tomar parte en maquinaciones para que un Jefe en operaciones de campañas, se rinda, capitule o se retire.\n\n24°. Inutilizar de propósito, en campaña o territorio declarado en estado de guerra, caminos, vías férreas, comunicaciones telegráficas o de otras clase y sus aparatos; causar averías de naves y demás elementos que estén al servicio de la Nación; destruir canales, puentes, obras de defensa, armas, municiones o cualquiera otro material de guerra; o víveres para el abastecimiento de las fuerzas nacionales; interceptar convoyes o correspondencia; o de cualquier otro modo malicioso, poner entorpecimiento de las operaciones militares de las Fuerzas Armadas o facilitar las del enemigo.\n\n25°. Intentar por medios violentos cambiar la forma republicana de la Nación.\n\n26°. Ponen en peligro la independencia de la Nación o la integridad de su territorio.\n\n27°. Inducir o decidir a potencia extranjera a hacer la guerra contra la Nación, o atender en cualquier forma contra la soberanía nacional.\n\n28°. Haber sido la causa de la derrota de las fuerzas nacionales.\n\n29°. Impedir que una operación de guerra produzca las ventajas que debía producir."
        },
        {
          "type": "article",
          "number": 465,
          "title": "Artículo 465",
          "text": "º Los que incurran en los delitos de traición anteriormente determinados, serán condenados a treinta años de presidio, salvo que sean los contemplados en los ordinales 5, 7, 15 y 25, los cuales serán castigados con la pena de veintiséis años de presidio, a menos que concurran circunstancias agravantes, casos en que podrá elevarse hasta treinta años; o los contemplados en los ordinales 3 y 17, los cuales se castigarán con veintidós años de presidio y en caso de concurrencia de agravantes podrá elevarse la pena hasta veintiséis años. Quienes incurran en los delitos de traición previstos en el artículo anterior serán sancionados en todo caso con las penas accesorias de expulsión de las Fuerzas Armadas, previa degradación o anulación de clases según el caso."
        },
        {
          "type": "article",
          "number": 466,
          "title": "Artículo 466",
          "text": "º Cuando los hechos previstos fueren cometidos contra una Nación aliada, en guerra contra un enemigo común, se aplicarán las penas determinadas en el artículo anterior rebajadas en una cuarta parte."
        },
        {
          "type": "article",
          "number": 467,
          "title": "Artículo 467",
          "text": "º Todo aquel que al tener conocimiento de que se intenta cometer delito de traición a la patria, no haya cumplido lo dispuesto en el artículo 170, será condenado como si lo hubiera cometido."
        },
        {
          "type": "article",
          "number": 468,
          "title": "Artículo 468",
          "text": "º Al que incurre en delito de traición, se le publicará la sentencia en la prensa nacional y se degradará, o anulará la clase, si fuere militar."
        },
        {
          "type": "article",
          "number": 469,
          "title": "Artículo 469",
          "text": "º Quedará exento de pena el complicado en el delito de traición que lo revele antes de comenzar a ejecutarlo y a tiempo de poder evitar sus consecuencias."
        },
        {
          "type": "article",
          "number": 470,
          "title": "Artículo 470",
          "text": "º Es requisito necesario para incurrir en el delito de traición a la patria, que el delincuente sea venezolano o que se encuentre en el momento de la comisión del delito al servicio de la República. También incurren en este delito los extranjeros que tengan más de diez años de radicados en Venezuela, a menos, y sólo en caso de guerra, que ésta sea contra su propio país. Sección II. Del Espionaje"
        },
        {
          "type": "article",
          "number": 471,
          "title": "Artículo 471",
          "text": "º Incurre en delito de espionaje toda persona que en cualquier sitio de la República o en alguna de la Embajadas, Legaciones, Consulados u otras oficinas venezolanas en el exterior, de cualquier manera, con el objeto de servir a un país extranjero con perjuicio para Venezuela, cometa algunos de los hechos siguientes:\n\n1°. Tratar de obtener informaciones o noticias sobre las tropas, materiales, elementos u operaciones de carácter militar.\n\n2°. Conducir comunicaciones, partes o pliegos del enemigo, no estando obligado a ello o, caso de estar obligado por la fuerza, no entregarlo a las autoridades militares o civiles en la primera oportunidad, así como también si los inutiliza u oculta para no entregarlos a las autoridades venezolanas o aliadas.\n\n3°. Practicar reconocimientos, levantar planos, sacar croquis, descripciones o fotografías de las plazas de guerra, fortificaciones, buques, aeronaves, máquinas o instrumentos de cualquier naturaleza, campamentos, obras de defensa, arsenales, estaciones navales, puertos militares y sistemas de comunicación.\n\n4°. Sustraer, conseguir, fotografiar, copiar, alterar, suprimir, deturpar, desviar, aunque sea temporalmente, documentos u objetos de carácter secreto o reservado, relacionados con la defensa nacional.\n\n5°. Revelar documentos, noticias o informaciones de naturaleza militar que en interés de la defensa nacional deban permanecer secretos.\n\n6°. Presentarse con el carácter de parlamentario, sin tener tal misión, o cometer en el desempeño de ella, alguno de los delitos señalados en los incisos anteriores."
        },
        {
          "type": "article",
          "number": 472,
          "title": "Artículo 472",
          "text": "º El que cometa algunos de los delitos indicados en el artículo anterior, en caso de guerra internacional, será castigado con presidio de treinta años; y en los demás casos será castigado con presidio de veintidós a veintiocho años. Quienes incurran en los delitos de espionaje previstos en el artículo anterior, serán sancionados en todo caso con las penas accesorias de expulsión de las Fuerzas Armadas, previa degradación o anulación de clases según el caso."
        },
        {
          "type": "article",
          "number": 473,
          "title": "Artículo 473",
          "text": "º No serán considerados como espías:\n\n1°. Los militares enemigos que con sus uniformes de ordenanzas penetren dentro de la jurisdicción militar con el objeto de efectuar algunos de los actos a que se refieren los números 1, 2, 3, y 4, del artículo 471.\n\n2°. Los militares enemigos que valiéndose de algún medio de locomoción aérea reconozcan posiciones de las Fuerzas Armadas Nacionales, o crucen sus líneas con cualquier objeto, siempre que el aparato usado para ese efecto lleve un distintivo militar fácil de identificar. Capítulo II. De los Delitos Contra el Derecho Internacional"
        },
        {
          "type": "article",
          "number": 474,
          "title": "Artículo 474",
          "text": "º Sufrirán la pena de presidio de cuatro a diez años los que:\n\n1°. Incendien, destruyan o ataquen los hospitales terrestres o marítimos y los que ataquen los convoyes de heridos o enfermos.\n\n2°. Los que atentaren gravemente contra los rendidos, contra las mujeres, ancianos o niños de los lugares ocupados por fuerzas nacionales, entregaren dichas plazas o lugares al saqueo u otros actos de crueldad.\n\n3°. Los que atentaren gravemente contra los miembros de la Cruz Roja o contra el personal del servicio sanitario enemigo o neutral.\n\n4°. Los que negaren u obstaculizaren la asistencia de los heridos o enfermos.\n\n5°. Los que hicieren uso de armas o medios que agraven inútilmente el sufrimiento de los atacados.\n\n6°. Los que destruyan señales o signos necesarios en la navegación marítima, fluvial o aérea.\n\n7°. Los que quebrantaren o violaren tratados, treguas o armisticios.\n\n8°. Los que minen lugares destinados al tráfico internacional, sin darle aviso previo a los neutrales.\n\n9°. Los que destruyan nave enemiga rendida, apresada, sin salvar previamente la tripulación.\n\n10°. Los que bombardeen lugares habitados no fortificados, que no estén ocupados por fuerzas enemigas y que no opongan resistencia.\n\n11°. Los que desnudaren o ultrajaren a los heridos, enfermos o prisioneros de guerra.\n\n12°. Los que desnudaren o profanaren cadáveres y los que no cuidaren de su inhumación, incineración o inmersión.\n\n13°. Los que atentaren contra los parlamentarios o los ofendieren.\n\n14°. Los corsarios que dispusieren de buques o mercaderías u otros objetos capturados en el mar, sin previa resolución de presas.\n\n15°. Los que obligaren a prisioneros de guerra a combatir contra sus banderas.\n\n16°. Los que destruyan en territorio enemigo o amigo, templos, bibliotecas o museos, archivos, acueductos y obras notables de arte, así como vías de comunicación, telegráficas o de otras clases, sin exigirlo las operaciones de la guerra.\n\n17°. Los militares que, prescindiendo de la obediencia a sus jefes, incendien o destruyan edificios u otras propiedades, saqueen a los habitantes de los pueblos o caseríos, o cometan actos de violencia en las personas. A los promotores y al de mayor graduación, les será impuesta al máximum de pena."
        },
        {
          "type": "article",
          "number": 475,
          "title": "Artículo 475",
          "text": "º Cuando se demuestre que el autor de uno de los delitos penados por el artículo anterior no ha obrado con espíritu de maldad o perversidad, el Juez podrá atendiendo a las circunstancias, aplicar la pena de prisión de uno a cuatro años. Capítulo III. De la Rebelión"
        },
        {
          "type": "article",
          "number": 476,
          "title": "Artículo 476",
          "text": "º La rebelión militar consiste:\n\n1°. En promover, ayudar o sostener cualquier movimiento armado para alterar la paz interior de la República o para impedir o dificultar el ejercicio del Gobierno en cualquiera de sus poderes.\n\n2°. En cometer, durante una guerra civil, para favorecer al enemigo de la legalidad, cualquiera de los hechos enumerados en los ordinales 26, 27, 28 y 29 del artículo 464, en cuanto sean aplicables."
        },
        {
          "type": "article",
          "number": 477,
          "title": "Artículo 477",
          "text": "º Los Militares culpables de rebelión militar producida en presencia del enemigo extranjero, serán castigados:\n\n1°. Con pena de veintiocho a treinta años de presidio y expulsión de las Fuerzas Armadas, previa degradación o anulación de clases, según el caso, los iniciadores, directores o jefes de la rebelión, cualquiera que sea su jerarquía militar conforme a la Ley.\n\n2°. Con presidio de veintiséis a veintiocho años y expulsión de las Fuerzas Armadas, previa degradación o anulación de clases, según el caso, quienes no estando comprendidos en el caso anterior se adhieren a la rebelión en cualquier forma que lo hagan.\n\nParágrafo Único: A los fines de la aplicación de los ordinales precedentes se considerará agravante la condición de oficial del agente y su graduación en las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 478,
          "title": "Artículo 478",
          "text": "º Si la rebelión se produjera en presencia del enemigo rebelde, las penas serán: de veintiséis a treinta años de presidio para los individuos comprendidos en el ordinal\n\n1° del artículo anterior y de veinticuatro o veintiocho años de presidio para los comprendidos en el ordinal\n\n2° del mismo artículo."
        },
        {
          "type": "article",
          "number": 479,
          "title": "Artículo 479",
          "text": "º En todos los demás casos de rebelión militar la pena será de veinticuatro a treinta años de presidio para las personas comprendidas en el ordinal 1 del"
        },
        {
          "type": "article",
          "number": 480,
          "title": "Artículo 480",
          "text": "º Si los rebeldes desisten voluntariamente, antes de producir hostilidades o deponer las armas a la primera intimación de la autoridad, serán castigados conforme a los tres artículos anteriores, rebajándose la pena, en cada caso, en dos terceras partes."
        },
        {
          "type": "article",
          "number": 481,
          "title": "Artículo 481",
          "text": "º La instigación a la rebelión se castigará: Con prisión de cinco a diez años y expulsión de las Fuerzas Armadas, a los oficiales y clases; y prisión de cuatro a ocho años a los individuos de tropa o de marinería."
        },
        {
          "type": "article",
          "number": 482,
          "title": "Artículo 482",
          "text": "º Si durante la rebelión, o para llegar a ella, se cometiere cualquier otro delito, común o militar, será aplicable al culpable la pena correspondiente al hecho mas grave, con las agravantes a que hubiere lugar. Cuando no pueda descubrirse quienes son los autores de esos otros delitos, serán penados como tales los jefes principales de la rebelión, a cuyas inmediatas órdenes estuvieren los rebeldes que los cometan."
        },
        {
          "type": "article",
          "number": 483,
          "title": "Artículo 483",
          "text": "º El oficial que presenciare la rebelión de una fuerza militar y no hiciere todo lo posible a su alcance para impedirla o revelarla, será castigado con prisión de cuatro a doce años."
        },
        {
          "type": "article",
          "number": 484,
          "title": "Artículo 484",
          "text": "º En los casos del artículo anterior los suboficiales o los clases que estuvieren el mando de un retén, avanzada, o tropa o marinería en comisión, serán castigados con prisión de dos a seis años."
        },
        {
          "type": "article",
          "number": 485,
          "title": "Artículo 485",
          "text": "º Quedan exentos de pena los comprometidos en la rebelión que la revelen con oportunidad suficiente para impedir su perpetración."
        },
        {
          "type": "article",
          "number": 486,
          "title": "Artículo 486",
          "text": "º La rebelión es un delito militar aún para los no militares, si concurren alguna de las circunstancias siguientes:\n\n1°. Que los rebeldes estén mandados por militares, o que el movimiento se inicie, sostenga o auxilie por fuerzas nacionales.\n\n2°. Que formen partidas militarmente organizadas y compuestas por diez o más individuos.\n\n3°. Que aún formando partidas en menor número de diez, existan en otros puntos de la República partidas o fuerzas que se propongan el mismo fin.\n\n4°. Que hostilicen en cualquier forma a las fuerzas nacionales."
        },
        {
          "type": "article",
          "number": 487,
          "title": "Artículo 487",
          "text": "º En los casos del artículo anterior se aplicará a los civiles las mismas penas establecidas en los artículos 478, 479, 480 y 482, reducidas en una tercera parte; y en el caso de instigación a la rebelión, aplicando la misma reducción, con la pena prevista para los oficiales en el artículo\n\n481. Capítulo IV. De los Delitos Contra el Orden y la Seguridad de las Fuerzas Armadas SECCIÓN I. Del Motín"
        },
        {
          "type": "article",
          "number": 488,
          "title": "Artículo 488",
          "text": "º El motín es la insubordinación ejecutada conjuntamente, por dos o más militares, con armas o sin ellas."
        },
        {
          "type": "article",
          "number": 489,
          "title": "Artículo 489",
          "text": "º Son reos de delito de motín los militares que en las condiciones del artículo anterior ejecuten algunos de los actos siguientes:\n\n1°. Hacer reclamaciones o peticiones al superior, tumultuosamente.\n\n2°. Hacer reclamaciones o peticiones colectivas a nombre del cuerpo y sin tumultos, siempre que no se las hagan en las formas permitidas por la ley y los reglamentos militares.\n\n3°. Tomar las armas sin autorización y proceder sin orden de los superiores.\n\n4°. Cualquier acto de violencia haciendo o no uso de las armas, sin atender a la orden del superior, conforme a la disciplina."
        },
        {
          "type": "article",
          "number": 490,
          "title": "Artículo 490",
          "text": "º Los promotores del motín, los cabecillas y los oficiales que concurran al delito, serán condenados a presidio de dieciséis a veintidós años en los casos siguientes:\n\n1°. Cuando ocurra frente al enemigo.\n\n2°. Cuando hiciere peligrar la existencia de fuerza militar o comprometiere gravemente una operación de guerra. Los demás agentes serán castigados con las mismas penas aminoradas en una tercera parte."
        },
        {
          "type": "article",
          "number": 491,
          "title": "Artículo 491",
          "text": "º En cualquier otro caso no comprendido en el artículo anterior, los promotores, cabecillas y los oficiales, serán condenados a presidio de diez a doce años; y los demás reos del delito, a prisión de diez a doce años."
        },
        {
          "type": "article",
          "number": 492,
          "title": "Artículo 492",
          "text": "º A los fines de la aplicación de las penas previstas en los dos artículos precedentes, se considerará agravante la graduación de los oficiales en las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 493,
          "title": "Artículo 493",
          "text": "º Será considerado como promotor de motín el militar que ante tropa reunida levante la voz en sentido subversivo o excite de cualquier manera a la comisión de algún delito."
        },
        {
          "type": "article",
          "number": 494,
          "title": "Artículo 494",
          "text": "º Será castigado con prisión de tres a seis años el oficial que presencie un motín y no haga todo los posible a su alcance para contenerlo o dominarlo. En iguales circunstancias se condenará a los suboficiales y clases, a prisión de uno a tres años."
        },
        {
          "type": "article",
          "number": 495,
          "title": "Artículo 495",
          "text": "º La conspiración para el motín se castiga con las mismas penas a que se refiere el artículo 481, pero aminoradas en una tercera parte."
        },
        {
          "type": "article",
          "number": 496,
          "title": "Artículo 496",
          "text": "º La pena por delito de motín se reducirá a la mitad, si los amotinados desisten voluntariamente de sus propósitos o se someten a la primera intimidación de la autoridad. Sección II. De la Sublevación"
        },
        {
          "type": "article",
          "number": 497,
          "title": "Artículo 497",
          "text": "º El oficial que subleve la tropa a sus órdenes u otra fuerza armada, sin cometer los delitos de rebelión o motín, será castigado con presidio de ocho a dieciséis años. En estos casos, los subordinados que hubieren procedido por obediencia a órdenes de sus jefes, quedarán exentos de pena a menos que se pruebe que voluntariamente participaron en la sublevación, en cuyo caso se les castigará con la pena de dos a ocho años de prisión."
        },
        {
          "type": "article",
          "number": 498,
          "title": "Artículo 498",
          "text": "º La pena por el delito de sublevación se reducirá a la mitad, si los sublevados desisten voluntariamente de sus propósitos o se someten a la primera intimación de la autoridad."
        },
        {
          "type": "article",
          "number": 499,
          "title": "Artículo 499",
          "text": "º Las personas sin carácter ni asimilación militar que inciten, promuevan o tomen parte en una sublevación militar, serán castigadas por el sólo hecho de la instigación o participación, con la pena correspondiente a los militares, reducida a la mitad. Sección III. De la Falsa Alarma"
        },
        {
          "type": "article",
          "number": 500,
          "title": "Artículo 500",
          "text": "º El que ocasione con falsa alarma, confusión o desorden en la tropa nave, fortaleza o población ocupada militarmente, incurrirá en la pena de presidio, de seis a doce años, si de tal hecho resultare un perjuicio grave para las Fuerzas Armadas. Si el hecho ha ocasionado algún perjuicio leve a las Fuerzas Armadas, la pena será de dos a seis años de prisión. En todos los demás casos la pena será de uno a dos años de arresto. Sección IV. De los Ultrajes al Centinela, a la Bandera y Fuerzas Armadas"
        },
        {
          "type": "article",
          "number": 501,
          "title": "Artículo 501",
          "text": "º El ataque al centinela será castigado con pena de catorce a veinte años de presidio:\n\n1°. Si ocurre en campaña.\n\n2°. En cualquier otra circunstancia, si ocasiona la muerte del centinela o queda éste incapacitado para cumplir sus deberes."
        },
        {
          "type": "article",
          "number": 502,
          "title": "Artículo 502",
          "text": "º El que amenace u ofenda de palabras o gestos al centinela, será castigado con arresto de seis meses a un año. Si el hecho se cometiere en campaña la pena será de uno a dos años de prisión."
        },
        {
          "type": "article",
          "number": 503,
          "title": "Artículo 503",
          "text": "º Se considerarán también como centinelas, a los efectos de los dos artículos anteriores, a los encargados del servicio telegráfico o telefónico, o cualquier otro servicio de comunicaciones militares, los imaginarias o cuarteleros dentro del buque, cuartel o establecimiento militar, y los estafetas o conductores de órdenes y demás comunicaciones militares."
        },
        {
          "type": "article",
          "number": 504,
          "title": "Artículo 504",
          "text": "º Quien ultrajare el Estandarte de algún Cuerpo o Unidad de las Fuerzas Armadas, sufrirá la pena de presidio de seis a diez años, y si fuere militar, además, la expulsión de las Fuerzas Armadas. Esta pena trae como accesoria la degradación o anulación de clases según el caso."
        },
        {
          "type": "article",
          "number": 505,
          "title": "Artículo 505",
          "text": "º Incurrirá en la pena de tres a ocho años de prisión el que en alguna forma injurie, ofenda o menosprecie a las Fuerzas Armadas Nacionales o algunas de sus unidades."
        },
        {
          "type": "article",
          "number": 506,
          "title": "Artículo 506",
          "text": "º El militar que delante de tropa o en cualquier establecimiento o dependencia militar verifique actos que se traduzcan en injuria, ofensa o menosprecio a cualquiera de los símbolos nacionales, a las Fuerzas Armadas o alguna de sus instituciones, o que se despoje con igual fin del uniforme, condecoraciones, insignias o distintivos, será castigado con presidio de tres a ocho años; si el hecho se verificare en cualquier otro sitio la pena aplicable será la de prisión. Capítulo V. De los Delitos Contra los Deberes y el Honor Militares Sección I. De la Usurpación y el Abuso de Autoridad"
        },
        {
          "type": "article",
          "number": 507,
          "title": "Artículo 507",
          "text": "º El que deliberada o indebidamente asuma o retenga un mandato o bien ejerza, sin estar autorizado, funciones correspondientes a otro cargo, será castigado con prisión de uno a cuatro años."
        },
        {
          "type": "article",
          "number": 508,
          "title": "Artículo 508",
          "text": "º El que sin necesidad hiciese uso de armas u ordenare el uso de ellas, será penado con arresto de seis a doce meses. En la misma pena incurrirá el que sin necesidad hiciere uso de armas u ordenare el uso de ellas, con ocasión de desorden o tumulto, sin que hayan precedido las intimaciones correspondientes; salvo que, por haber sido atacado el que haya usado las armas u ordenado el uso de ellas no haya podido o tenido tiempo de hacer dichas intimaciones."
        },
        {
          "type": "article",
          "number": 509,
          "title": "Artículo 509",
          "text": "º Serán castigados con prisión de uno a cuatro años:\n\n1°. Los militares que obligaren a otros militares o civiles a ejecutar actos que no tengan relación alguna con el servicio militar, o que se refieran exclusivamente a su interés o provecho personal.\n\n2°. Los que de cualquier modo impidieren a sus inferiores que por el conducto regular hagan o presenten peticiones o reclamos, los alteraren, suprimieren o no les dieren curso.\n\n3°. Los que injurien gravemente a sus inferiores, de palabra u obra, se excedieren en castigarlos, o les aplicaren castigos prohibidos por las leyes o reglamentos.\n\n4°. Los que concedieren grados militares ilegalmente o sin estar facultados para ello.\n\n5°. Los que pusieren unidades, destacamentos o cualquiera fracción de tropa, bajo el mando de personas que no sean militares."
        },
        {
          "type": "article",
          "number": 510,
          "title": "Artículo 510",
          "text": "º Se considerará como agravantes para la aplicación de la pena en el caso del ordinal\n\n3° del artículo anterior, el hecho de encontrarse el injuriado en formación y con armas."
        },
        {
          "type": "article",
          "number": 511,
          "title": "Artículo 511",
          "text": "º El militar que sin objeto lícito conocido y sin autorización superior saque fuerza armada de una plaza, destacamento, cuartel o buque, será castigado con arresto de uno a dos años, siempre que el hecho no constituya otro delito. Sección II. De la Insubordinación"
        },
        {
          "type": "article",
          "number": 512,
          "title": "Artículo 512",
          "text": "º Incurre en delito de insubordinación:\n\n1°. El militar que viole manifiestamente una orden del servicio o se resista al cumplimiento de ella.\n\n2°. El militar que en cualquier forma falte el respeto debido a la autoridad o a la dignidad del superior."
        },
        {
          "type": "article",
          "number": 513,
          "title": "Artículo 513",
          "text": "º En los casos del inciso 1 del artículo anterior, la insubordinación será castigada:\n\n1°. Con pena de diez a dieciséis años de presidio, cuando ocurre frente al enemigo.\n\n2°. Con presidio de tres a seis años, cuando ocurre en formación o en cualquiera otro acto del servicio.\n\n3°. Con prisión de uno a tres años, en todos los demás casos.\n\n3°. Con prisión de uno a tres años, en todos los demás casos."
        },
        {
          "type": "article",
          "number": 514,
          "title": "Artículo 514",
          "text": "º En los casos del inciso 2 del artículo 512, la insubordinación será castigada con pena de seis o doce años de presidio:\n\n1°. Cuando al frente del enemigo y en presencia de la tropa se ataca, insulta u ofende de palabra o por vías de hecho al superior.\n\n2°. Cuando sin estar frente al enemigo pero en presencia de la tropa formada con armas, se le ataca u ofende por vías de hecho."
        },
        {
          "type": "article",
          "number": 515,
          "title": "Artículo 515",
          "text": "º Cuando los casos de insubordinación a que se refiere el artículo anterior ocurren en cualquier otro acto del servicio, la pena será:\n\n1°. Doce a veinte años de presidio, si hubiere ocasionado la muerte al superior.\n\n2°. Presidio de seis a doce años, si le ofende de obra o por vías de hecho, o se le infiere herida o lesión.\n\n3°. Prisión de uno a dos años, si se le falta al respeto en cualquier otra forma."
        },
        {
          "type": "article",
          "number": 516,
          "title": "Artículo 516",
          "text": "º Toda falta de respeto al superior se presume cometida en acto del servicio, salvo prueba en contrario."
        },
        {
          "type": "article",
          "number": 517,
          "title": "Artículo 517",
          "text": "º Las personas sin carácter ni asimilación militar que en buque, cuartel o establecimiento militar se encuentren prestando algún servicio, incurran en cualquiera de los delitos a que se refiere esta sección sufrirán las mismas penas señaladas en los artículos anteriores, reducidas a la mitad."
        },
        {
          "type": "article",
          "number": 518,
          "title": "Artículo 518",
          "text": "º A los fines de la aplicación de las penas previstas en los antiprecedentes, se considerará agravante el grado de dependencia que tenga el infractor con respecto al superior a quien se le haya cometido la insubordinación. Sección III. De la Desobediencia"
        },
        {
          "type": "article",
          "number": 519,
          "title": "Artículo 519",
          "text": "º Comete delito de desobediencia el que, sin rehusar de un modo expreso el cumplimiento de una orden del servicio, deje de ejecutarla."
        },
        {
          "type": "article",
          "number": 520,
          "title": "Artículo 520",
          "text": "º Si la desobediencia hubiese causado daño o perturbación en el servicio, se castigará con prisión de uno a dos años; y si este delito se cometiese frente al enemigo, será castigado con prisión de dos a seis años. Cuando la desobediencia no hubiese ocasionado dan o perturbación en el servicio, será castigado con tres a seis meses de arresto."
        },
        {
          "type": "article",
          "number": 521,
          "title": "Artículo 521",
          "text": "º Se aplicará la pena de presidio de ocho a dieciséis años cuando la desobediencia haya sido causa:\n\n1°. De haberse malogrado una operación de guerra.\n\n2°. De la pérdida o derrota de fuerzas de las Fuerzas Armadas.\n\n3°. De la entrega de una plaza fuerte.\n\n4°. De la aprehensión, destrucción o pérdida en tiempo de guerra de buques, embarcaciones, convoyes de heridos, armas municiones o víveres y demás elementos y pertrechos de guerra, o de cualquier otro bien análogo. Si la destrucción o pérdida a que se refiere este ordinal ocurriere en tiempo de paz, se aplicará la misma pena rebajada hasta la mitad."
        },
        {
          "type": "article",
          "number": 522,
          "title": "Artículo 522",
          "text": "º Lo dispuesto en el artículo 518 rige en la aplicación de las penas previstas en los artículos precedentes. Sección IV. De la Deserción"
        },
        {
          "type": "article",
          "number": 523,
          "title": "Artículo 523",
          "text": "º Comete delito de deserción el militar que se separe ilegalmente del servicio activo; y para su determinación será suficiente que de los actos practicados se desprenda la intención de cometer el delito."
        },
        {
          "type": "article",
          "number": 524,
          "title": "Artículo 524",
          "text": "º A falta de las circunstancias a que se refiere el artículo anterior, en tiempo de paz, la deserción se presume, salvo suficiente justificación, cuando los oficiales:\n\n1°. No se presentaren a ocupar sus empleos dentro de los seis días siguientes al plazo que le hubiere sido fijado por la superioridad.\n\n2°. Falten seis días consecutivos del lugar donde la superioridad le hubiere fijado su residencia.\n\n3°. Que cumpliendo actos del servicio no se presenten a sus superiores dentro de los seis días siguientes a la fecha que les hubieren señalado en el itinerario.\n\n4°. No se presenten a ocupar su puesto seis días después de haber terminado su permiso o de haber tenido conocimiento de la caducidad de aquél.\n\n5°. Cuando en la situación de disponibilidad o perteneciente a la reserva, no concurran al llamamiento al servicio seis días después de la notificación."
        },
        {
          "type": "article",
          "number": 525,
          "title": "Artículo 525",
          "text": "º Los que incurran en alguno de los delitos previstos por el artículo anterior, sufrirán la pena de prisión de dos a cuatro años y separación de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 526,
          "title": "Artículo 526",
          "text": "º En estado de guerra los lapsos fijados en el artículo 525, se reducirán a la mitad, salvo las disposiciones especiales que dicte el Jefe del Ejército, y los que incurran en algunos de los delitos previstos por dicho artículo, serán penados con presidio de cuatro a ocho años y expulsión de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 527,
          "title": "Artículo 527",
          "text": "º La presunción a que se refiere el artículo 524, se establece para los individuos de tropa o marinería que:\n\n1°. Dejen de presentarse al cuartel buque o establecimiento militar o naval donde sirvan, o pasen ausentes de él más de tres días de vencido el término de su permiso.\n\n2°. Falten a las listas de ordenanza por tres días consecutivos\n\n3°. Se encontraren disfrazados, ocultos o a bordo de buques o naves aéreas prontas a partir.\n\n4°. Los que perteneciendo a un cuerpo o unidad en marcha o próxima a marchar, o a la tripulación de un buque listo para zarpar, se separen de las filas, falten a la lista o se queden en tierra.\n\n5°. Si perteneciendo a la reserva no se presentan al lugar designado después de tres días de haber sido notificados.\n\n6°. Cuando enviados de un lugar a otro, no se presentaren sin justa causa a la autoridad ante quien fuesen dirigidos, antes del sexto día después del fijado, o si no regresasen a su destino dentro del mismo término.\n\n7°. Los individuos llamados al servicio en las fuerzas activas de las Fuerzas Armadas que, en tiempo de paz, no se presenten dentro de los cinco días siguientes a las fechas y lugares señalados por las autoridades competentes, salvo causa justificada debidamente comprobada y disposiciones especiales que dicte el Jefe del Ejército para el tiempo de guerra."
        },
        {
          "type": "article",
          "number": 528,
          "title": "Artículo 528",
          "text": "º Los individuos de tropa o marinería que incurran en el delito de deserción en tiempo de paz, serán castigados con pena de prisión de seis meses a dos años; y en tiempo de guerra, con prisión de dos a seis años. Cuando concurra una de la agravantes a que se refiere el artículo 530, se impondrá pena de prisión de uno a tres años, en tiempo de paz; y en tiempo de guerra de tres a ocho años."
        },
        {
          "type": "article",
          "number": 529,
          "title": "Artículo 529",
          "text": "º Igualmente se presume desertor a todo militar que siendo prisionero de guerra, no se presente a las autoridades militares o civiles, dentro de los quince días siguientes a aquel en el cual recobró su libertad. Este plazo se contará para los prisioneros en territorio extranjero, desde el día que regresen a la patria."
        },
        {
          "type": "article",
          "number": 530,
          "title": "Artículo 530",
          "text": "º Se considera agravante cometer el delito de deserción con alguna de las circunstancias siguientes:\n\n1°. Encontrándose en país extranjero.\n\n2°. Escalando muro, estacada o cualquiera otra valla o cerco o haciendo excavaciones.\n\n3°. Violentando puertas o ventanas o haciendo uso de llaves falsas.\n\n4°. Saliendo de a bordo valiéndose de cabos, amarras o cualquier otro medio no destinado a ese objeto.\n\n5°. Mediante complot.\n\n6°. Llevándose animales o vehículos del servicio militar, o embarcaciones, armas municiones o prendas de equipo, con excepción del uniforme en uso en el momento de desertar.\n\n7°. Encontrándose en actos del servicio o quebrantando un castigo disciplinario.\n\n8°. Valiéndose de nombre supuesto o de cualquier otro medio engañoso."
        },
        {
          "type": "article",
          "number": 531,
          "title": "Artículo 531",
          "text": "º El agente que, habiendo prestado su servicio militar obligatorio comete la infracción por haber sido indebidamente reincorporado a filas, sólo incurrirá en falta grave y será castigado conforme al Reglamento de Castigos Disciplinarios."
        },
        {
          "type": "article",
          "number": 532,
          "title": "Artículo 532",
          "text": "º Si el desertor se presentare voluntariamente a su cuerpo o a otra autoridad militar, dentro de los veinte días siguientes al de la consumación de la deserción, la pena podrá ser rebajada a la mitad, por el sólo hecho de la presentación, sin perjuicio de las circunstancias atenuantes o agravantes concurrentes."
        },
        {
          "type": "article",
          "number": 533,
          "title": "Artículo 533",
          "text": "º El civil o militar que induzca o fuerce a la deserción, será castigado con prisión de uno a dos años en tiempo de paz; y en tiempo de guerra, de dos a seis años. Sección V. Del Abandono de Servicio"
        },
        {
          "type": "article",
          "number": 534,
          "title": "Artículo 534",
          "text": "º El oficial que abandone el comando o funciones que le hayan sido confiadas, será penado con prisión de dos a cuatro años y con separación de las Fuerzas Armadas. Si este delito es cometido en campaña o en circunstancias tales que puedan traer perjuicios a las Fuerzas Armadas, la pena será de presidio, de seis a doce años y expulsión."
        },
        {
          "type": "article",
          "number": 535,
          "title": "Artículo 535",
          "text": "º El Comandante de un buque de la Armada que en caso de naufragio abandone la nave sin haber agotado todos los recursos para salvar la tripulación, fuerzas, armas, pertrechos, provisiones, valores o correspondencia oficial, será penado con presidio de cuatro a ocho años y expulsión, en tiempo de paz, y caso de ocurrir el hecho en tiempo de guerra, la pena será el doble."
        },
        {
          "type": "article",
          "number": 536,
          "title": "Artículo 536",
          "text": "º Los oficiales de la dotación de un buque de la Armada que en caso de naufragio se salven llevándose elementos de salvamentos y abandonen la tripulación, serán penados con presidio de cuatro a ocho años y expulsión, en tiempo de paz; y al doble de dicha pena y expulsión, en tiempo de guerra."
        },
        {
          "type": "article",
          "number": 537,
          "title": "Artículo 537",
          "text": "º Los individuos de tropa o de marinería que incurran en alguno de los delitos previstos en los artículos 534 y 536, serán condenados a las penas señaladas en dichos artículos, rebajadas, en cada caso, a la mitad. Sección VI. De la Negligencia"
        },
        {
          "type": "article",
          "number": 538,
          "title": "Artículo 538",
          "text": "º Incurren en negligencia, los que dejen de cumplir, sin causa justificada, los deberes generales correspondientes a su jerarquía o cargo."
        },
        {
          "type": "article",
          "number": 539,
          "title": "Artículo 539",
          "text": "º Los que en momentos de alarma en campo de batalla o en función de armas, no se hallen en su puesto con la debida prontitud, sin causa legítima, serán castigados con presidio de dos a cuatro años"
        },
        {
          "type": "article",
          "number": 540,
          "title": "Artículo 540",
          "text": "º Los que por negligencia diesen lugar a que sea conocido el santo y seña, la consigna o cualquier orden reservada acerca del servicio, serán castigados, atendiendo a las mismas circunstancias, con las mismas penas a que se refiere el artículo 550, pero rebajadas hasta la mitad."
        },
        {
          "type": "article",
          "number": 541,
          "title": "Artículo 541",
          "text": "º Los que no mantengan la debida disciplina en las tropas de su mando o no procedan con la energía necesaria para reprimir en el acto cualquier delito militar, según los medios de que al efecto dispongan, serán castigados con arresto de seis meses a dos años, salvo cualquier otra disposición especial."
        },
        {
          "type": "article",
          "number": 542,
          "title": "Artículo 542",
          "text": "º Los oficiales que duermen estando de guardia, patrulla, ronda o avanzada, y en general cualquier comisión del servicio, serán castigados con prisión de uno a cuatro años, si la infracción se cometiese frente al enemigo; y en cualquier otro caso con arresto de tres a seis meses."
        },
        {
          "type": "article",
          "number": 543,
          "title": "Artículo 543",
          "text": "º El que pierda por su culpa o negligencia un buque de la Armada, será castigado con presidio de seis a catorce años. Para los efectos de este artículo, se considerará buque perdido el que quede imposibilitado de prestar cualquiera de los servicios a que pueda ser destinado."
        },
        {
          "type": "article",
          "number": 544,
          "title": "Artículo 544",
          "text": "º El que en tiempo de paz cause averías por su culpa o negligencia a un buque de la Armada, sin que éstas ocasionen la pérdida, será castigado con prisión de uno a seis años."
        },
        {
          "type": "article",
          "number": 545,
          "title": "Artículo 545",
          "text": "º Cuando por negligencia de sus guardianes o encargados de conducirlos sobreviniere la fuga de presos o prisioneros, se impondrá a aquellos la pena de uno a tres años de prisión. Sección VII. Inutilización Voluntaria para el Servicio"
        },
        {
          "type": "article",
          "number": 546,
          "title": "Artículo 546",
          "text": "º El individuo de la clase de tropa que se inutilice voluntariamente para eximirse del servicio militar, incurrirá en la pena de prisión de uno a cuatro años. Sección VIII. De la Denegación de Auxilio"
        },
        {
          "type": "article",
          "number": 547,
          "title": "Artículo 547",
          "text": "º El oficial que en campaña y sin causa legítima e insuperable no preste el auxilio necesario que le fuere reclamado por el jefe de una fuerza comprometida, será castigado con prisión de dos a diez años."
        },
        {
          "type": "article",
          "number": 548,
          "title": "Artículo 548",
          "text": "º El oficial de la marina de guerra que no preste en caso de peligro el auxilio pedido por buques de la Armada, por buques mercantes de matrícula nacional o de país amigo o neutral, o por buque enemigo rendido, será penado con prisión de tres a seis años. La pena será de presidio de ocho a diez años, sí por falta del auxilio pedido sobreviene la pérdida del buque en peligro."
        },
        {
          "type": "article",
          "number": 549,
          "title": "Artículo 549",
          "text": "º Si alguno de los delitos especificados en los dos artículos anteriores, se cometieren en guerra internacional, las penas se duplicarán. Sección IX. De otros Delitos contra la Seguridad de las Fuerzas Armadas"
        },
        {
          "type": "article",
          "number": 550,
          "title": "Artículo 550",
          "text": "º Los que revelen órdenes, consignas, documentos o noticias privadas o secretas de las Fuerzas Armadas, serán penados con prisión cuatro a diez años. Si el hecho hubiere impedido que una operación de guerra produjere las ventajas que debía producir u ocasionare la pérdida o destrucción de fortalezas, naves, aeronaves, cuarteles u otras dependencias militares o navales, armas, municiones u otros elementos o pertrechos de guerra, o causado cualquier otro grave daño, la pena podrá ser aumentada hasta en una tercera parte."
        },
        {
          "type": "article",
          "number": 551,
          "title": "Artículo 551",
          "text": "º El centinela que viole o quebrante la consigna, abandone el puesto o se embriague, será penado así:\n\n1°. Si el hecho se ejecuta frente al enemigo o de rebeldes o sediciosos, con presidio de dos a seis años, y si de sus resultas se sigue algún daño de consideración al servicio, con presidio de ocho a dieciséis años.\n\n2°. Si el hecho se comete en campaña, sin estar frente al enemigo, con presidio de uno a cinco años, pero si actuase la circunstancia anotada en el ordinal precedente, se castigará con presidio de seis a diez años.\n\n3°. Si el hecho ocurre en cualesquiera otras circunstancias, con prisión de uno a tres años."
        },
        {
          "type": "article",
          "number": 552,
          "title": "Artículo 552",
          "text": "º El que por cualquier medio destruya fortalezas, naves, aeronaves, cuarteles, arsenales u otras dependencias militares o navales, será penado con presidio de ocho a dieciséis años. En la misma pena incurrirá el que inutilice las armas, valores o útiles pertenecientes a las Fuerzas Armadas, si con ello se lo hubiere ocasionado grave daño."
        },
        {
          "type": "article",
          "number": 553,
          "title": "Artículo 553",
          "text": "º El que envenene o infeste las aguas o víveres de que pueda hacer uso de una fuerza, sufrirá la pena de presidio de diez a dieciocho años."
        },
        {
          "type": "article",
          "number": 554,
          "title": "Artículo 554",
          "text": "º El encargado de inspeccionar o vigilar la construcción o carena de buque que permita sin autorización superior, reformas u obras que no estén en los planos aprobados y mandados a ejecutar sufrirá la pena de uno a cinco años de prisión. Sección X. De la Evasión de Presos y Prisioneros"
        },
        {
          "type": "article",
          "number": 555,
          "title": "Artículo 555",
          "text": "º El que se encuentre cumpliendo condena militar y se fugue, sufrirá un aumento de la cuarta parte de la pena principal, la cual le impondrá la Corte Marcial. Si la fuga se ejecuta con violencia, la pena principal será aumentada en la mitad."
        },
        {
          "type": "article",
          "number": 556,
          "title": "Artículo 556",
          "text": "º El militar que ponga en libertad o favorezca la evasión de presos militares o prisioneros puestos bajo su custodia, sufrirá la pena de seis a ocho años de presidio."
        },
        {
          "type": "article",
          "number": 557,
          "title": "Artículo 557",
          "text": "º El militar que ataque a mano armada cualquier edificio o campo de concentración donde se encuentren presos militares o prisioneros con el ánimo de favorecer su fuga será penado con presidio de seis a ocho años. Si la fuga se verifica, la pena será de diez a doce años de presidio."
        },
        {
          "type": "article",
          "number": 558,
          "title": "Artículo 558",
          "text": "º El militar que por cualquier medio, favorezca o gestione la fuga de presos militares o prisioneros, será penado con prisión de dos a seis años."
        },
        {
          "type": "article",
          "number": 559,
          "title": "Artículo 559",
          "text": "º El prisionero de guerra que se fugue o se separe del lugar que le hubiere sido designado, será penado con prisión de uno a tres años Capítulo VI. De la Cobardía y otros Delitos contra el Decoro Militar"
        },
        {
          "type": "article",
          "number": 560,
          "title": "Artículo 560",
          "text": "º El oficial que por cobardía eluda el cumplimiento de sus deberes durante una acción de guerra ya empeñada o en presencia del enemigo, será penado con presidio de diez a doce años y expulsión de las Fuerzas Armadas. Si el mismo delito se comete por individuos de tropa o de marinería, la pena será de tres a seis años de prisión."
        },
        {
          "type": "article",
          "number": 561,
          "title": "Artículo 561",
          "text": "º El oficial que sin haber empleado todos los medios defensivos que tenga a su alcance o faltando al deber y al honor militar, se rinda, celebre capitulaciones o se adhiera a ellas, o pacte beneficios especiales para sí, será penado con presidio de ocho a doce años y expulsión de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 562,
          "title": "Artículo 562",
          "text": "º Será penado con presidio de seis a diez años y expulsión de las Fuerzas Armadas:\n\n1°. El oficial que estando en capacidad de atacar y combatir al enemigo inferior en fuerzas, no lo hiciere.\n\n2°. El oficial que sin ser obligado por fuerzas superiores o por razones legítimas, suspenda la persecución de fuerzas enemigas derrotadas o desorganizadas.\n\n3°. El oficial que no preste el auxilio necesario a fuerzas comprometidas en un combate."
        },
        {
          "type": "article",
          "number": 563,
          "title": "Artículo 563",
          "text": "º El oficial que durante el cumplimiento de un acto del servicio se embriague, será penado con prisión de uno a tres años. Si el mismo delito se comete en campaña, la pena se duplicará."
        },
        {
          "type": "article",
          "number": 564,
          "title": "Artículo 564",
          "text": "º Sufrirá la pena de tres a seis meses de arresto el militar que por la prensa o por cualquier otro medio de publicidad comete asuntos del servicio sin la debida autorización."
        },
        {
          "type": "article",
          "number": 565,
          "title": "Artículo 565",
          "text": "º El oficial que cometa actos que lo afrenten o rebajen su dignidad o que permita tales actos, sin tratar de impedirlo por los medios autorizados por la Ley, será penado con prisión de uno a tres años y separación de las Fuerzas Armadas. La misma pena se aplicará a todo militar que cometa actos sexuales contra natura. Capítulo VII. Del uso Indebido de Condecoraciones, Insignias y Títulos Militares"
        },
        {
          "type": "article",
          "number": 566,
          "title": "Artículo 566",
          "text": "º Será penado con arresto de seis a doce meses el que indebidamente use uniformes, insignias, condecoraciones o títulos militares. Capítulo VIII. Delitos Contra la Fe Militar Sección Única. De la Falsificación y Falsedad"
        },
        {
          "type": "article",
          "number": 567,
          "title": "Artículo 567",
          "text": "º Todo militar que en uso de su autoridad ejecute o mande a ejecutar órdenes supuestas maliciosamente, altere o cambie las recibidas, será castigado con prisión de tres a cinco años."
        },
        {
          "type": "article",
          "number": 568,
          "title": "Artículo 568",
          "text": "º Serán penados con prisión de tres a cinco años:\n\n1°. Los que falsifiquen o alteren documentos relativos al servicio militar o cualquier otro documento referente a la administración o al ejercicio de funciones o cargos militares.\n\n2°. Los que falsifiquen o alteren la firma, sellos o claves militares."
        },
        {
          "type": "article",
          "number": 569,
          "title": "Artículo 569",
          "text": "º En la misma pena indicada por el artículo anterior incurrirá el que a sabiendas haga uso de cualquier documento u objeto militar falsificado o alterado. Capítulo IX. De los Delitos Contra la Administración Militar"
        },
        {
          "type": "article",
          "number": 570,
          "title": "Artículo 570",
          "text": "º Serán penados con prisión de dos a ocho años:\n\n1°. Los que sustrajeren, malversaren o dilapidaren fondos, valores o efectos pertenecientes a las Fuerzas Armadas.\n\n2°. Los que en los contratos u otros actos de la administración referentes a las Fuerzas Armadas, obtuvieren ilegalmente algún provecho personal.\n\n3°. Los que obrando fraudulentamente respecto a la naturaleza, calidad o cantidad en construcciones o reparaciones militares o navales, obtengan algún beneficio.\n\n4°. Los encargados en adquirir o suministrar géneros, alimentos u otros objetos destinados a las Fuerzas Armadas, que los falsifiquen o adulteren.\n\n5°. Los encargados de adquirir o suministrar géneros, alimentos medicinas u otros efectos para las Fuerzas Armadas que lo hagan a sabiendas de que éstos están falsificados, adulterados o dañados.\n\n6°. Los que suministren raciones indebidas.\n\n7°. Los que a sabiendas firmaren o autorizaren documentos de crédito o débito que difieran notablemente de las cantidades justas.\n\n8°. Los superiores que ordenaren a los contadores o habilitados militares el pago de cantidades en cualquier forma ilegales o por medio de comprobantes indebidos."
        },
        {
          "type": "article",
          "number": 571,
          "title": "Artículo 571",
          "text": "º El hurto de prendas militares o navales o de fondos pertenecientes a las Fuerzas Armadas, cuyo monto o valor no exceda de doscientos bolívares, será penado con arresto de seis a doce meses y el reintegro de los valores u objetos hurtados. La pena será de uno a cinco años si el hurto ocasiona perjuicios graves a las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 572,
          "title": "Artículo 572",
          "text": "º Toda condenación pronunciada contra un militar por razón de robo, hurto, estafa o malversación, entra a la expulsión de las Fuerzas Armadas."
        },
        {
          "type": "article",
          "number": 573,
          "title": "Artículo 573",
          "text": "º El militar que en actos del servicio o en el desempeño de una comisión relativa a el hiciere innecesariamente uso de armas o de otra violencia contra cualquier persona, será penado con arresto de tres a seis meses, siempre que de los hechos no resulte lesión que pueda curarse sin asistencia médica."
        },
        {
          "type": "article",
          "number": 574,
          "title": "Artículo 574",
          "text": "º El militar que prevaleciéndose de su grado o de la autoridad del cargo que desempeña, ataque, requise o se apropie de bienes particulares, con destino a las Fuerzas Armadas, sin llenar las formalidades de ley, será castigado con arresto de seis a doce meses"
        },
        {
          "type": "article",
          "number": 575,
          "title": "Artículo 575",
          "text": "º Quien despoje de sus vestidos u otros efectos a un herido o prisionero de guerra, para apropiárselos, será castigados con prisión de uno a cuatro años. Será castigado con igual pena quien en la guerra despoje y se apropie del dinero, alhajas o cualquier otro objeto valioso que sus compañeros de armas muertos en el campo de batalla llevaren sobre sí."
        },
        {
          "type": "article",
          "number": 576,
          "title": "Artículo 576",
          "text": "º Las lesiones personales entre militares serán castigadas en la forma siguiente:\n\n1°. Si la lesión fue inferida por un inferior a un superior, con ocasión de un delito militar en actos del servicio, se castigará con prisión de tres a doce meses, siempre que sea curable en un lapso no mayor de diez días.\n\n2°. Si la lesión a que se refiere el número anterior, no es curable en ese lapso, la pena será de uno a cuatro años de prisión.\n\n3°. En los demás casos se castigarán las lesiones de acuerdo con la gravedad de ellas, a juicio del juzgador, no pudiendo exceder la prisión, en ningún caso, de seis años. Capítulo X. De los Delitos contra la Administración de Justicia Militar"
        },
        {
          "type": "article",
          "number": 577,
          "title": "Artículo 577",
          "text": "º Cualquier funcionario de justicia militar que retarde un procedimiento, será penado con arresto de cuatro a ocho meses. Si el delito se comete dolosamente, mediante amenaza, precio u otra recompensa, la pena será de dos a cuatro años."
        },
        {
          "type": "article",
          "number": 578,
          "title": "Artículo 578",
          "text": "º Todo oficial que rehúse desempeñar un cargo de justicia militar o se inhiba sin motivo justificado, será penado con arresto de seis meses a un año. Si este mismo hecho se comete dolosamente, la pena será de prisión de cuatro a seis años."
        },
        {
          "type": "article",
          "number": 579,
          "title": "Artículo 579",
          "text": "º Serán castigados con prisión de cuatro a seis años:\n\n1°. Los Jueces Militares que dolosamente se extralimiten en la imposición de la pena, o la impongan al que, conforme a las actuaciones procesales, aparezca inocente.\n\n2°. Los que dolosamente se nieguen a sentenciar alegando silencio, ambigüedad, deficiencia u oscuridad en el texto legal que deban aplicar.\n\n3°. Los que obrando con dolo consignen hechos falsos de las actuaciones o adulteren la verdad procesal.\n\n4°. Los que sustraigan, oculten o destruyan pruebas procesales.\n\n5°. Los Jueces Militares que, sin el debido decreto, ordenen la aprehensión de alguna persona, o ejecuten visitas domiciliarias o cometan cualquier otro abuso de facultades."
        },
        {
          "type": "article",
          "number": 580,
          "title": "Artículo 580",
          "text": "º Incurrirán en la pena de prisión de uno a tres años:\n\n1°. Los que insulten o ultrajen a un funcionario judicial militar por razón de su cargo o en el local del tribunal.\n\n2°. Los que impidan o obstaculicen el funcionamiento de un tribunal militar."
        },
        {
          "type": "article",
          "number": 581,
          "title": "Artículo 581",
          "text": "º Todo funcionario judicial militar que maltrate de hecho a un indiciado para conseguir alguna prueba, sufrirá la pena de tres a seis años de prisión."
        },
        {
          "type": "article",
          "number": 582,
          "title": "Artículo 582",
          "text": "º Los funcionarios judiciales militares que exhibieren o enseñaren resoluciones o escritos o divulguen hechos que por su naturaleza deban ser reservados, serán penados con arresto de seis meses a un año."
        },
        {
          "type": "article",
          "number": 583,
          "title": "Artículo 583",
          "text": "º Los defensores que dolosamente causaren algún perjuicio a su defendido, serán penados con prisión de tres a seis años."
        },
        {
          "type": "article",
          "number": 584,
          "title": "Artículo 584",
          "text": "º El Fiscal que dolosamente deje de interponer los recursos legales o promover las diligencias conducentes al esclarecimiento de la verdad o a la rectitud de los procedimientos, será penado con prisión de tres a seis años."
        },
        {
          "type": "article",
          "number": 585,
          "title": "Artículo 585",
          "text": "º Los peritos, intérpretes, defensores, Fiscales y Auditores que sin justa causa no concurran a los tribunales militares, cuando sean llamados a prestar los servicios de sus respectivos cargos, serán penados con arresto de seis a doce meses. En la misma pena incurrirán los testigos que llamados a declarar, no comparezcan en el término fijado."
        },
        {
          "type": "article",
          "number": 586,
          "title": "Artículo 586",
          "text": "º El que ejerza influencia o haga presión sobre funcionarios de justicia militar para que en los juicios se viole la ley en beneficio o en perjuicio de un encausado, será penado con prisión de tres a seis años."
        },
        {
          "type": "article",
          "number": 587,
          "title": "Artículo 587",
          "text": "º Será penado con prisión de tres a seis años, el encausador cuya querella resultare calumniosa; y con prisión de uno a tres años, cuando se separe voluntariamente del juicio antes de la sentencia de primera instancia."
        },
        {
          "type": "article",
          "number": 588,
          "title": "Artículo 588",
          "text": "º Sufrirá la pena de tres a seis meses de arresto, el recusante que no haya podido comprobar debidamente la causal de recusación."
        },
        {
          "type": "article",
          "number": 589,
          "title": "Artículo 589",
          "text": "º Sufrirá la pena de tres a seis años de prisión el denunciante cuya denuncia resultare dolosamente falsa."
        },
        {
          "type": "article",
          "number": 590,
          "title": "Artículo 590",
          "text": "º Cuando un procesado en libertad provisional bajo fianza no se presente por si sólo ni sea presentado por sus fiadores en la oportunidad y ante la autoridad o tribunal que ordene el tribunal de la causa, cada uno de los fiadores será penado con arresto de tres a seis meses. Disposiciones Transitorias"
        },
        {
          "type": "article",
          "number": 591,
          "title": "Artículo 591",
          "text": "º Los actuales Jueces Militares continuarán en el ejercicio de sus funciones hasta que se elijan los Jueces que deban reemplazarlos al iniciarse el próximo período constitucional."
        },
        {
          "type": "article",
          "number": 592,
          "title": "Artículo 592",
          "text": "º En la jurisdicción penal militar se aplicarán las disposiciones del Libro Segundo, Libro Tercero, Libro Cuarto y Libro Quinto del Código Orgánico Procesal Penal. No se aplicarán las disposiciones de los Títulos IV, VI y VII, del Libro Tercero de dicho Código."
        },
        {
          "type": "article",
          "number": 593,
          "title": "Artículo 593",
          "text": "º La jurisdicción penal militar será ejercida por la organización establecida en este Código y bajo las modalidades siguientes: Las funciones de los Tribunales de Control serán ejercidas por los Juzgados Militares Permanentes de Primera Instancia; Las funciones de los Tribunales de Juicio y de Ejecución de Sentencia por los Consejos de Guerra Permanentes, en todos los delitos; Las funciones de las Cortes de Apelaciones serán ejercidas por la Corte Marcial; La Corte Marcial conocerá en única instancia de las causas que se sigan a Oficiales con el grado de General o Almirante. En estos casos, presentada la acusación por el Fiscal General Militar, la Corte Marcial en pleno designará a uno de sus miembros quien convocará a una audiencia oral dentro de los quince días siguientes. Finalizada la audiencia declarará si hay o no mérito para el enjuiciamiento y, en caso afirmativo, la Corte Marcial continuará conociendo del juicio oral y público hasta sentencia definitiva, sin la presencia del juez que dictó la decisión. Esta sentencia será recurrible por ante la Sala de Casación Penal de la Corte Suprema de Justicia; En el mismo acto en el cual el juez militar que ejerza la función de control admita la acusación, ordenará pasar copia certificada de las actas procesales al Presidente de la República para que resuelva la continuación o no del proceso, cuando se trate de alguno de los delitos previstos en los artículos 464, 471, 474, 476, 489, 497, 512 y 550 del Código de Justicia Militar, en los artículos 128, 129, 130, 131, 132, 133, 134, 135, 138, 139, 144 y 153 del Código Penal y en el"
        },
        {
          "type": "article",
          "number": 594,
          "title": "Artículo 594",
          "text": "º Esta Ley entrará en vigencia el\n\n1º de julio de\n\n1999. Disposiciones Finales"
        },
        {
          "type": "article",
          "number": 595,
          "title": "Artículo 595",
          "text": "º El Ejecutivo Federal, dictará el Reglamento de Castigos Disciplinarios, donde se enumerarán y castigarán las faltas militares y se determinará el procedimiento respectivo."
        },
        {
          "type": "article",
          "number": 596,
          "title": "Artículo 596",
          "text": "º El Presente Código deroga el Código de Justicia Militar y Naval de veinte y uno de julio de mil novecientos treinta y tres. Dada, firmada y sellada en el Palacio Federal Legislativo en Caracas, a los dieciocho días del mes de agosto de mil novecientos noventa y ocho. Años\n\n188º de la Independencia y\n\n139º de la Federación. El presidente, Pedro Pablo Aguilar El vicepresidente, Ixora Rojas Paz Los secretarios, José Gregorio Correa Yamileth Calanche Palacio de Miraflores, en Caracas, a los diecisiete días del mes de septiembre de mil novecientos noventa y ocho. Años\n\n188º de la Independencia y\n\n139º de la Federación. Cúmplase, (L. S. ) Rafael Caldera Refrendado El Ministro de la Defensa (L. S. ) Tito Manlio Rincón Bravo Refrendado El Ministro de Justicia (L. S. ) Hilarión Cardozo Esteva Trascrito de la Gaceta Oficial N° 5. 263 Extraordinario del 17 de septiembre de 1998."
        }
      ]
    }
  }
]