[
  {
    "title": "IV Convenio de Ginebra de 1949",
    "category": "convenios-gva-iv",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1949-08-12",
    "description": "Protección de personas civiles.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "TÍTULO I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las Altas Partes Contratantes se comprometen a respetar y a hacer respetar el Respeto del presente Convenio en todas las circunstancias. Convenio1"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Aparte de las disposiciones que deben entrar en vigor ya en tiempo de paz, Aplicación el presente Convenio se aplicará, en caso de guerra declarada o de cualquier del Convenio otro conflicto armado que surja entre dos o varias de las Altas Partes Contratantes, aunque una de ellas no haya reconocido el estado de guerra. El Convenio se aplicará también en todos los casos de ocupación total o parcial del territorio de una Alta Parte Contratante, aunque tal ocupación no encuentre resistencia militar. Si una de las Potencias en conflicto no es parte en el presente Convenio, las Potencias que son Partes en el mismo estarán, sin embargo, obligadas por él en sus relaciones recíprocas. Estarán, además, obligadas por el Convenio con respecto a dicha Potencia, si ésta acepta y aplica sus disposiciones."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "En caso de conflicto armado que no sea de índole internacional y que surja en el Conflictos territorio de una de las Altas Partes Contratantes, cada una de las Partes en con- no flicto tendrá la obligación de aplicar, como mínimo, las siguientes disposiciones: internacionales 1) Las personas que no participen directamente en las hostilidades, incluidos los miembros de las fuerzas armadas que hayan depuesto las armas y las personas puestas fuera de combate por enfermedad, herida, detención o por cualquier otra causa, serán, en todas las circunstancias, tratadas con humanidad, sin distinción alguna de índole desfavorable, 1 El Departamento Político Federal Suizo (actualmente Departamento Federal de Asuntos Exteriores) redactó las notas marginales o los títulos de artículos. 160 cuarto convenio basada en la raza, el color, la religión o la creencia, el sexo, el nacimiento o la fortuna, o cualquier otro criterio análogo. A este respecto, se prohíben, en cualquier tiempo y lugar, por lo que atañe a las personas arriba mencionadas: a) los atentados contra la vida y la integridad corporal, especialmente el homicidio en todas sus formas, las mutilaciones, los tratos crueles, la tortura y los suplicios; b) la toma de rehenes; c) los atentados contra la dignidad personal, especialmente los tratos humillantes y degradantes; d) las condenas dictadas y las ejecuciones sin previo juicio ante un tribunal legítimamente constituido, con garantías judiciales reconocidas como indispensables por los pueblos civilizados. 2) Los heridos y los enfermos serán recogidos y asistidos. Un organismo humanitario imparcial, tal como el Comité Internacional de la Cruz Roja podrá ofrecer sus servicios a las Partes en conflicto. Además, las Partes en conflicto harán lo posible por poner en vigor, mediante acuerdos especiales, la totalidad o parte de las otras disposiciones del presente Convenio. La aplicación de las anteriores disposiciones no surtirá efectos sobre el estatuto jurídico de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Definición de El presente Convenio protege a las personas que, en cualquier momento y de las personas la manera que sea, estén, en caso de conflicto o de ocupación, en poder de una protegidas Parte en conflicto o de una Potencia ocupante de la cual no sean súbditas. No protege el Convenio a los súbditos de un Estado que no sea parte en él. Los súbditos de un Estado neutral que estén en el territorio de un Estado beligerante y los súbditos de un Estado cobeligerante no serán considerados como personas protegidas, mientras que el Estado de que sean súbditos tenga representación diplomática normal ante el Estado en cuyo poder estén. Sin embargo, las disposiciones del Título II tienen un ámbito de aplicación más extenso, definido en el artículo\n\n13. Las personas protegidas por el Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña o por el Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos, los enfermos y los náufragos de las fuerzas armadas en el mar o por el Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra, no se considerará que son personas protegidas en el sentido del presente Convenio. Los convenios de ginebra de 1949 161"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Si, en el territorio de una Parte en conflicto, ésta tiene serias razones para con- Derogaciones siderar que una persona protegida por el presente Convenio resulta fundadamente sospechosa de dedicarse a actividades perjudiciales para la seguridad del Estado, o si se demuestra que se dedica, de hecho, a dichas actividades, tal persona no podrá ampararse en los derechos y privilegios conferidos por el presente Convenio que, de aplicarse en su favor, podrían causar perjuicio a la seguridad del Estado. Si, en un territorio ocupado, una persona protegida por el Convenio es capturada por espía o saboteadora, o porque se sospecha fundadamente que se dedica a actividades perjudiciales para la seguridad de la Potencia ocupante, dicha persona podrá quedar privada de los derechos de comunicación previstos en el presente Convenio, en los casos en que la seguridad militar lo requiera indispensablemente. Sin embargo, en cada uno de estos casos, tales personas siempre serán tratadas con humanidad y, en caso de diligencias judiciales, no quedarán privadas de su derecho a un proceso equitativo y legítimo, tal como se prevé en el presente Convenio. Recobrarán, asimismo el beneficio de todos los derechos y privilegios de persona protegida, en el sentido del presente Convenio, en la fecha más próxima posible, habida cuenta de la seguridad del Estado o de la Potencia ocupante, según los casos."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "El presente Convenio se aplicará desde el comienzo de todo conflicto u ocu- Principio pación mencionados en el artículo 2. y fin de la aplicación En el territorio de las Partes en conflicto, la aplicación del Convenio terminará con el cese general de las operaciones militares. En territorio ocupado, la aplicación del Convenio terminará un año después del cese general de las operaciones militares; no obstante, la Potencia ocupante estará obligada mientras dure la ocupación —si esta Potencia ejerce las funciones de gobierno en el territorio de que se trata—, por las disposiciones de los siguientes artículos del presente Convenio: 1 a 12, 27, 29 a 34, 47, 49, 51, 52, 53, 59, 61 a 77 y\n\n143. Las personas protegidas, cuya liberación, cuya repatriación o cuyo reasentamiento tenga lugar después de estos plazos, disfrutarán, en el intervalo, de los beneficios del presente Convenio."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Aparte de los acuerdos expresamente previstos en los artículos 11, 14, 15, 17, Acuerdos 36, 108, 109, 132, 133 y 149, las Altas Partes Contratantes podrán concertar especiales otros acuerdos especiales sobre cualquier cuestión que les parezca oportu162 cuarto convenio no zanjar particularmente. Ningún acuerdo especial podrá perjudicar a la situación de las personas protegidas, tal como se reglamenta en el presente Convenio, ni restringir los derechos que en éste se les otorga. Las personas protegidas seguirán beneficiándose de estos acuerdos mientras el Convenio les sea aplicable, salvo estipulaciones en contrario expresamente consignadas en dichos acuerdos o en acuerdos ulteriores, o también salvo medidas más favorables tomadas a su respecto por una u otra de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Inaliena- Las personas protegidas no podrán, en ninguna circunstancia, renunciar parbilidad de cial o totalmente a los derechos que se les otorga en el presente Convenio y, derechos llegado el caso, en los acuerdos especiales a que se refiere el artículo anterior."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Potencias El presente Convenio será aplicado con la colaboración y bajo el control de las protectoras Potencias protectoras encargadas de salvaguardar los intereses de las Partes en conflicto. Para ello, las Potencias protectoras podrán designar, aparte de su personal diplomático o consular, a delegados de entre los propios súbditos o de entre los de otras Potencias neutrales. Estos delegados serán sometidos a la aprobación de la Potencia ante la cual hayan de efectuar su misión. Las Partes en conflicto facilitarán, en la mayor medida posible, la labor de los representantes o delegados de las Potencias protectoras. Los representantes o delegados de las Potencias protectoras nunca deberán extralimitarse en la misión que se les asigna en el presente Convenio; habrán de tener en cuenta, especialmente, las imperiosas necesidades de seguridad del Estado ante el cual ejercen sus funciones."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Actividades Las disposiciones del presente Convenio no serán óbice para las actividades del Comité humanitarias que el Comité Internacional de la Cruz Roja, así como cualInternacional quier otro organismo humanitario imparcial, emprenda para la protección de de la las personas civiles y para los socorros que, previa aceptación de las Partes en Cruz Roja conflicto interesadas, se les haya de proporcionar."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Sustitutos Las Altas Partes Contratantes podrán convenir, en todo tiempo, en confiar a de las un organismo que ofrezca todas las garantías de imparcialidad y de eficacia, Potencias las tareas asignadas en el presente Convenio a las Potencias protectoras. protectoras Si algunas personas protegidas no se benefician, o ya no se benefician, por la razón que fuere, de las actividades de una Potencia protectora o de un orLos convenios de ginebra de 1949 163 ganismo designado de conformidad con lo estipulado en el párrafo anterior, la Potencia detenedora deberá solicitar, sea a un Estado neutral sea a tal organismo, que asuma las funciones asignadas en el presente Convenio a las Potencias protectoras designadas por las Partes en conflicto. Si no puede conseguirse así una protección, la Potencia detenedora deberá solicitar a un organismo humanitario, tal como el Comité Internacional de la Cruz Roja, que se encargue de desempeñar las tareas humanitarias asignadas en el presente Convenio a las Potencias protectoras, o deberá aceptar, a reserva de las disposiciones del presente artículo, los ofrecimientos de servicios de tal organismo. Cualquier Potencia neutral o cualquier organismo invitado por la Potencia interesada o que se ofrezca con la finalidad indicada deberá percatarse de su responsabilidad para con la Parte en conflicto a la que pertenezcan las personas protegidas por el presente Convenio, y deberá dar suficientes garantías de capacidad para asumir el cometido de que se trata y para desempeñarlo con imparcialidad. No podrán derogarse las disposiciones anteriores por acuerdo particular entre Potencias cuando una de ellas se vea, aunque sea temporalmente, limitada en su libertad para negociar con respecto a la otra Potencia o a sus aliados, a causa de acontecimientos militares, especialmente en caso de ocupación de la totalidad o de una parte importante de su territorio. Cuantas veces se menciona en el presente Convenio a la Potencia protectora, tal mención designa, asimismo, a los organismos que la sustituyan en el sentido de este artículo. Las disposiciones del presente artículo se extenderán y se adaptarán a los casos de súbditos de un Estado neutral que estén en un territorio ocupado o en el territorio de un Estado beligerante ante el cual el Estado al que pertenezcan no disponga de representación diplomática normal."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "Siempre que lo juzguen conveniente en interés de las personas protegidas, Procediespecialmente en caso de desacuerdo entre las Partes en conflicto acerca de la miento de aplicación o de la interpretación de las disposiciones del presente Convenio, conciliación las Potencias protectoras prestarán sus buenos oficios para dirimir el litigio. Con esta finalidad, cada una de las Potencias protectoras podrá, tras invitación de una Parte, o por propia iniciativa, proponer a las Partes en conflicto una reunión de sus representantes y, en particular, de las autoridades encargadas de las personas protegidas, si es posible en un territorio neutral convenientemente elegido. Las Partes en conflicto tendrán la obligación de aceptar las propuestas que en tal sentido se les haga. Las Potencias protectoras podrán, llegado el caso, proponer a la aprobación de las Partes en conflicto 164 cuarto convenio una personalidad perteneciente a una Potencia neutral, o una personalidad delegada por el Comité Internacional de la Cruz Roja, que será invitada a participar en la reunión."
        },
        {
          "type": "header",
          "text": "TÍTULO II"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Ámbito de Las disposiciones del presente Título se refieren al conjunto de la población aplicación en conflicto, sin distinción desfavorable alguna, especialmente en cuanto a del Título II la raza, la nacionalidad, la religión o la opinión política, y tienen por objeto aliviar los sufrimientos originados por la guerra."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Zonas y En tiempo de paz, las Altas Partes Contratantes y, después del comienzo de las localidades hostilidades, las Partes en conflicto, podrán designar en el propio territorio y, sanitarias y si es necesario, en los territorios ocupados, zonas y localidades sanitarias y de de seguridad seguridad organizadas de manera que se pueda proteger contra los efectos de la guerra a los heridos y a los enfermos, a los inválidos, a los ancianos, a los niños menores de quince años, a las mujeres encintas y a las madres de niños de menos de siete años. Ya al comienzo de un conflicto y en el transcurso del mismo, las Partes interesadas podrán concertar acuerdos entre sí para el reconocimiento de las zonas y localidades que hayan designado. Podrán, a este respecto, poner en vigor las disposiciones previstas en el proyecto de acuerdo anejo al presente Convenio, haciendo eventualmente las modificaciones que consideren necesarias. Se invita a que las Potencias protectoras y el Comité Internacional de la Cruz Roja presten sus buenos oficios para facilitar la designación y el reconocimiento de esas zonas y localidades sanitarias y de seguridad."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "Zonas Toda Parte en conflicto podrá, sea directamente sea por mediación de un neutralizadas Estado neutral o de un organismo humanitario, proponer a la Parte adversaria la designación, en las regiones donde tengan lugar combates, de zonas neutralizadas para proteger contra los peligros de los combates, sin distinción alguna, a las personas siguientes: a) los heridos y enfermos, combatientes o no combatientes; b) las personas civiles que no participen en las hostilidades y que no realicen trabajo alguno de índole militar durante su estancia en esas zonas. Los convenios de ginebra de 1949 165 En cuanto las Partes en conflicto se hayan puesto de acuerdo sobre la situación geográfica, la administración, el aprovisionamiento y el control de la zona neutralizada prevista, se redactará un acuerdo, que firmarán los representantes de las Partes en conflicto. En tal acuerdo, se determinará el comienzo y la duración de la neutralización de la zona."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Los heridos y los enfermos, así como los inválidos y las mujeres encintas, Heridos y serán objeto de protección y de respeto particulares. enfermos I. Protección Si las exigencias militares lo permiten, cada una de las Partes en conflicto general favorecerá las medidas tomadas para la búsqueda de los muertos y de los heridos, para acudir en ayuda de los náufragos y de otras personas expuestas a un peligro grave y para protegerlas contra el pillaje y los malos tratos."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "Las Partes en conflicto harán lo posible por concertar acuerdos locales para la II. Evacuación evacuación, desde una zona sitiada o cercada, de los heridos, de los enfermos, de los inválidos, de los ancianos, de los niños y de las parturientas, así como para el paso de ministros de todas las religiones, del personal y del material sanitarios con destino a esa zona."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "En ninguna circunstancia, podrán ser objeto de ataques los hospitales civiles III. Protección organizados para prestar asistencia a los heridos, a los enfermos, a los inváli- de los dos y a las parturientas; deberán ser siempre respetados y protegidos por las hospitales Partes en conflicto. Los Estados que sean partes en un conflicto deberán expedir, para cada hospital civil, un documento en el que conste su índole de hospital civil, y se certifique que los edificios por ellos ocupados no se utilizan con finalidad que, en el sentido del artículo 19, pueda privarlos de protección. Los hospitales civiles estarán señalados, si se lo autoriza el Estado, mediante el emblema previsto en el artículo 38 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña. Si las exigencias militares lo permiten, las Partes en conflicto tomarán las medidas necesarias para hacer claramente visibles, a las fuerzas enemigas terrestres, aéreas y marítimas, los emblemas distintivos con los que se señalan los hospitales civiles, a fin de descartar la posibilidad de toda acción hostil. Por razón de los peligros que pueda presentar para los hospitales la proximidad de objetivos militares, convendrá velar por que estén lo más lejos posible de ellos. 166 cuarto convenio"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "IV. Cese de la La protección debida a los hospitales civiles no podrá cesar más que si éstos se protección utilizan para cometer, fuera de los deberes humanitarios, actos perjudiciales de los para el enemigo. Sin embargo, la protección sólo cesará tras una intimación hospitales que determine, en todos los casos oportunos, un plazo razonable, y que no surta efectos. No se considerará que es acto perjudicial el hecho de que se preste asistencia a militares heridos o enfermos en esos hospitales o que haya allí armas portátiles y municiones retiradas a esos militares y que todavía no hayan sido entregadas al servicio competente."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "V. Personal Será respetado y protegido el personal regular y únicamente asignado al funde los cionamiento o a la administración de los hospitales civiles, incluido el encarhospitales gado de la búsqueda, de la recogida, del transporte y de la asistencia de los heridos y de los enfermos civiles, de los inválidos y de las parturientas. En los territorios ocupados y en las zonas de operaciones militares, este personal se dará a conocer por medio de una tarjeta de identidad en la que conste el estatuto del titular, con su fotografía y con el sello de la autoridad responsable, así como, mientras esté de servicio, mediante un brazal sellado, resistente a la humedad y puesto en el brazo izquierdo. El Estado entregará este brazal, que llevará el emblema previsto en el artículo 38 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña. Cualquier otro personal asignado al funcionamiento o a la administración de los hospitales civiles será respetado y protegido y tendrá derecho a llevar, durante el desempeño de sus funciones, el brazal como arriba se dispone y en las condiciones prescritas en el presente artículo. En su tarjeta de identidad, se especificarán las tareas de su incumbencia. La dirección de cada hospital civil tendrá en todo tiempo a disposición de las autoridades competentes, nacionales u ocupantes, la lista al día de su personal."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "VI. Los traslados de heridos y de enfermos civiles, de inválidos y de parturientas, Transportes efectuados por vía terrestre en convoyes de vehículos y en trenes-hospitales, terrestres y o por vía marítima, en barcos asignados para efectuar tales traslados, serán marítimos respetados y protegidos del mismo modo que los hospitales previstos en el"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": ", y se darán a conocer enarbolando, con autorización del Estado, el emblema distintivo previsto en el artículo 38 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña. Los convenios de ginebra de 1949 167"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "Las aeronaves exclusivamente empleadas para el traslado de los heridos y de VII. los enfermos civiles, de los inválidos y de las parturientas, o para el transporte Transportes de personal y de material sanitarios, no serán atacadas, sino que serán res- aéreos petadas durante los vuelos que efectúen a altitudes, horas y según itinerarios específicamente convenidos, entre todas las Partes en conflicto interesadas. Podrán ir señaladas con el emblema distintivo previsto en el artículo 38 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña. Salvo acuerdo en contrario, está prohibido volar sobre territorio enemigo u ocupado por el enemigo. Estas aeronaves deberán acatar toda orden de aterrizaje. En caso de aterrizaje impuesto de este modo, la aeronave y sus ocupantes podrán reanudar el vuelo, tras un eventual control."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Cada una de las Altas Partes Contratantes autorizará el libre paso de todo en- Envíos de vío de medicamentos y de material sanitario, así como de objetos necesarios medicamentos, para el culto, destinados únicamente a la población civil de otra Parte Contra- víveres y ropa tante, aunque sea enemiga. Permitirá, asimismo, el libre paso de todo envío de víveres indispensables, de ropa y de tónicos reservados para los niños de menos de quince años y para las mujeres encintas o parturientas. La obligación de una Parte Contratante de autorizar el libre paso de los envíos indicados en el párrafo anterior está subordinada a la condición de que esa Parte tenga la garantía de que no hay razón seria alguna para temer que: a) los envíos puedan ser desviados de su destino, o b) que el control pueda resultar ineficaz, o c) que el enemigo pueda obtener de ellos una ventaja manifiesta para sus acciones bélicas o para su economía, sustituyendo con dichos envíos artículos que, de otro modo, habría tenido que suministrar o producir, o liberando material, productos o servicios que, de otro modo, habría tenido que asignar a la producción de tales artículos. La Potencia que autorice el paso de los envíos mencionados en el párrafo primero del presente artículo puede poner como condición para su autorización que la distribución a los destinatarios se haga localmente bajo el control de las Potencias protectoras. Tales envíos deberán ser expedidos lo más rápidamente posible, y el Estado que autorice su libre paso tendrá derecho a determinar las condiciones técnicas del mismo. 168 cuarto convenio"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Medidas Las Partes en conflicto tomarán las oportunas medidas para que los niños especiales menores de quince años que hayan quedado huérfanos o que estén separados en favor de de su familia a causa de la guerra no queden abandonados, y para que se les la infancia procuren, en todas las circunstancias, la manutención, la práctica de su religión y la educación; ésta será confiada, si es posible, a personas de la misma tradición cultural. Las Partes en conflicto favorecerán la acogida de esos niños en país neutral mientras dure el conflicto, con el consentimiento de la Potencia protectora, si la hubiere, y si tienen garantías de que serán respetados los principios enunciados en el párrafo primero. Además, harán lo posible por tomar las oportunas medidas para que todos los niños menores de doce años puedan ser identificados, mediante una placa de identidad de la que sean portadores, o por cualquier otro medio."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "Noticias Toda persona que esté en el territorio de una Parte en conflicto o en un terrifamiliares torio por ella ocupado, podrá dar a los miembros de su familia, dondequiera que se hallen, noticias de índole estrictamente familiar; podrá igualmente recibirlas. Esta correspondencia se expedirá rápidamente sin demoras injustificadas. Si, debido a las circunstancias, el intercambio de la correspondencia familiar por la vía postal ordinaria resulta difícil o imposible, las Partes en conflicto interesadas se dirigirán a un intermediario neutral, como la Agencia Central prevista en el artículo 140, a fin de determinar con él los medios para garantizar el cumplimiento de sus obligaciones en las mejores condiciones, especialmente con la colaboración de las Sociedades Nacionales de la Cruz Roja (de la Media Luna Roja, del León y Sol Rojos). Si las Partes en conflicto consideran necesario restringir la correspondencia familiar, podrán, como máximo, imponer el uso de formularios modelo que contengan veinticinco palabras libremente elegidas y limitar su envío a uno solo cada mes."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Familias Cada Parte en conflicto facilitará la búsqueda emprendida por los miembros dispersadas de familias dispersadas a causa de la guerra para reanudar los contactos entre unos y otros, y para reunirlas, si es posible. Facilitará, en especial, la acción de los organismos dedicados a esa tarea, a condición de que los haya aceptado y que apliquen las medidas de seguridad por ella tomadas. Los convenios de ginebra de 1949 169"
        },
        {
          "type": "header",
          "text": "TÍTULO III"
        },
        {
          "type": "header",
          "text": "SECCIóN I"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "Las personas protegidas tienen derecho, en todas las circunstancias, a que su Trato persona, su honor, sus derechos familiares, sus convicciones y prácticas reli- I. Generalidades giosas, sus hábitos y sus costumbres sean respetados. Siempre serán tratadas con humanidad y protegidas especialmente contra cualquier acto de violencia o de intimidación, contra los insultos y la curiosidad pública. Las mujeres serán especialmente protegidas contra todo atentado a su honor y, en particular, contra la violación, la prostitución forzada y todo atentado a su pudor. Habida cuenta de las disposiciones relativas al estado de salud, a la edad y al sexo, todas las personas protegidas serán tratadas por la Parte en conflicto en cuyo poder estén con las mismas consideraciones, sin distinción alguna desfavorable, especialmente por lo que atañe a la raza, a la religión o a las opiniones políticas. No obstante, las Partes en conflicto podrán tomar, con respecto a las personas protegidas las medidas de control o de seguridad que sean necesarias a causa de la guerra."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "Ninguna persona protegida podrá ser utilizada para proteger, mediante su II. Zonas presencia, ciertos puntos o ciertas regiones contra las operaciones militares. peligrosas"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "La Parte en conflicto en cuyo poder haya personas protegidas es responsable III. Responsadel trato que les den sus agentes, sin perjuicio de las responsabilidades indivi- bilidades duales en que se pueda incurrir."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "Las personas protegidas tendrán todas las facilidades para dirigirse a las Po- Apelación a tencias protectoras, al Comité Internacional de la Cruz Roja, a la Sociedad las Potencias Nacional de la Cruz Roja (de la Media Luna Roja, del León y Sol Rojos) del protectoras y a país donde estén, así como a cualquier organismo que les preste ayuda. los organismos de socorro 170 cuarto convenio Estos diferentes organismos recibirán de las autoridades, con tal finalidad, todas las facilidades, dentro de los límites trazados por las necesidades militares o de seguridad. Aparte de las visitas de los delegados de las Potencias protectoras y del Comité Internacional de la Cruz Roja previstas en el artículo 143, las Potencias detenedoras u ocupantes facilitarán, en la medida de lo posible, las visitas que deseen hacer a las personas protegidas los representantes de otras instituciones cuya finalidad sea aportarles una ayuda espiritual o material."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "Prohibición No podrá ejercerse coacción alguna de índole física o moral contra las personas de la coacción protegidas, en especial para obtener de ellas, o de terceros, informaciones."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "Prohibición Las Altas Partes Contratantes se prohíben expresamente emplear toda medide castigos da que pueda causar sufrimientos físicos o la exterminación de las personas corporales, protegidas que estén en su poder. Esta prohibición se aplica no solamente al de tortura, homicidio, a la tortura, a los castigos corporales, a las mutilaciones y a los etc. experimentos médicos o científicos no requeridos por el tratamiento médico de una persona protegida, sino también a cualesquiera otros malos tratos por parte de agentes civiles o militares."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "Responsabili- No se castigará a ninguna persona protegida por infracciones que no haya dad individual, cometido. Están prohibidos los castigos colectivos, así como toda medida de castigos colecti- intimidación o de terrorismo. vos, pillaje, Está prohibido el pillaje. represalias Están prohibidas las medidas de represalia contra las personas protegidas y sus bienes."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "Rehenes Está prohibida la toma de rehenes."
        },
        {
          "type": "header",
          "text": "SECCIóN II"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "Derecho Toda persona protegida que desee salir del territorio al comienzo o en el a salir del transcurso de un conflicto, tendrá derecho a hacerlo, a no ser que su salida territorio redunde en perjuicio de los intereses nacionales del Estado. La decisión sobre Los convenios de ginebra de 1949 171 su salida se tomará según un procedimiento legítimo y deberá tener lugar lo más rápidamente posible. Una vez autorizada a salir del territorio, podrá disponer del dinero necesario para el viaje y llevar consigo un volumen razonable de efectos y de objetos de uso personal. Las personas a quienes se niegue el permiso para salir del territorio tendrán derecho a que un tribunal o un consejo administrativo competente, instituido con esta finalidad por la Potencia detenedora, considere de nuevo la negativa en el más breve plazo posible. Previa solicitud, representantes de la Potencia protectora podrán obtener, a no ser que a ello se opongan motivos de seguridad o que los interesados presenten objeciones, una explicación de las razones por las que se ha denegado a personas solicitantes la autorización para salir del territorio, así como, lo más rápidamente posible, una relación de los nombres de quienes se encuentren en ese caso."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Las salidas autorizadas de conformidad con el artículo anterior se efectuarán Modalidades en satisfactorias condiciones de seguridad, de higiene, de salubridad y de ali- de las repamentación. Todos los gastos, a partir de la salida del territorio de la Potencia triaciones detenedora, correrán por cuenta del país de destino o, en caso de estancia en país neutral, por cuenta de la Potencia de la que los beneficiarios sean súbditos. Las modalidades prácticas de estos desplazamientos serán estipuladas, en caso necesario, mediante acuerdos especiales entre las Potencias interesadas. Todo esto sin perjuicio de los acuerdos especiales que tal vez hayan concertado las Partes en conflicto sobre el canje y la repatriación de sus súbditos caídos en poder del enemigo."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "Las personas protegidas que estén en detención preventiva o cumpliendo un Personas castigo de privación de libertad serán tratadas, durante su detención, con detenidas humanidad. Podrán, al ser puestas en libertad, solicitar su salida del territorio, de conformidad con los artículos anteriores."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "Exceptuadas las medidas especiales que puedan tomarse en virtud del presen- Personas no te Convenio, en particular de los artículos 27 y 41, la situación de las personas repatriadas protegidas continuará rigiéndose, en principio, por las disposiciones relativas I. Generalial trato debido a los extranjeros en tiempo de paz. En todo caso, tendrán los dades siguientes derechos: 1) podrán recibir los socorros individuales o colectivos que se les envíen; 172 cuarto convenio 2) recibirán, si su estado de salud lo requiere, tratamiento médico y asistencia hospitalaria en las mismas condiciones que los súbditos del Estado interesado; 3) podrán practicar su religión y recibir asistencia espiritual de los ministros de su culto; 4) si residen en una región particularmente expuesta a peligros de la guerra, estarán autorizadas a desplazarse en las mismas condiciones que los súbditos del Estado interesado; 5) los niños menores de quince años, las mujeres embarazadas y las madres de niños menores de siete años se beneficiarán, en las mismas condiciones que los súbditos del Estado interesado, de todo trato preferente."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "II. Medios de A las personas protegidas que hayan perdido, a causa del conflicto, su activiexistencia dad lucrativa, se les dará la oportunidad de encontrar un trabajo remunerado y disfrutarán, a este respecto, a reserva de consideraciones de seguridad y de las disposiciones del artículo 40, de las mismas ventajas que los súbditos de la Potencia en cuyo territorio estén. Si una de las Partes en conflicto somete a una persona protegida a medidas de control que le impidan ganarse la subsistencia, en particular cuando tal persona no pueda, por razones de seguridad, encontrar un trabajo remunerado en condiciones razonables, dicha Parte en conflicto satisfará sus necesidades y las de las personas a su cargo. En todo caso, las personas protegidas podrán recibir subsidios de su país de origen, de la Potencia protectora o de las sociedades de beneficencia mencionadas en el artículo 30."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "III. Trabajo No se podrá obligar a trabajar a las personas protegidas más que en las mismas condiciones que los súbditos de la Parte en conflicto en cuyo territorio estén. Si las personas protegidas son de nacionalidad enemiga, no se las podrá obligar a realizar más que trabajos que sean normalmente necesarios para garantizar la alimentación, el alojamiento, la ropa, el transporte y la salud de seres humanos, y que no tengan relación alguna directa con la conducción de las operaciones militares. En los casos mencionados en los párrafos anteriores, las personas protegidas obligadas a trabajar se beneficiarán de las mismas condiciones de trabajo y de las mismas medidas de protección que los trabajadores nacionales, especialmente por lo que respecta a salarios, a duración del trabajo, a equipo, a Los convenios de ginebra de 1949 173 formación previa y a indemnización por accidentes de trabajo y por enfermedades profesionales. En caso de violación de las prescripciones arriba mencionadas, las personas protegidas estarán autorizadas a ejercer su derecho de reclamación, de conformidad con el artículo 30."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "Si la Potencia en cuyo poder estén las personas protegidas no considera sufi- IV. Residencia cientes las otras medidas de control mencionadas en el presente Convenio, las forzosa. medidas más severas a las que podrá recurrir serán la residencia forzosa o el Internamiento internamiento, de conformidad con las disposiciones de los artículos 42 y\n\n43. Aplicando las disposiciones del párrafo segundo del artículo 39 en el caso de personas obligadas a abandonar su residencia habitual en virtud de una decisión que las obligue a la residencia forzosa en otro lugar, la Potencia detenedora se atendrá, lo más estrictamente posible, a las reglas relativas al trato debido a los internados (Sección IV, Título III del presente Convenio)."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "El internamiento o la residencia forzosa de las personas protegidas no podrá V. Motivos para ordenarse más que si la seguridad de la Potencia en cuyo poder estén lo hace el internamiento absolutamente necesario. o la residencia forzosa. Si una persona solicita, por mediación de los representantes de la Potencia Internamiento protectora, su internamiento voluntario y si la propia situación lo requiere, voluntario será internada por la Potencia en cuyo poder esté."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "Toda persona protegida que haya sido internada o puesta en residencia forzo- VI. sa tendrá derecho a que un tribunal o un consejo administrativo competente, Procedimiento instituido con esta finalidad por la Potencia detenedora, considere de nuevo, en el más breve plazo, la decisión tomada a su respecto. Si se mantiene el internamiento o la residencia forzosa, el tribunal o el consejo administrativo examinará periódicamente, y por lo menos dos veces al año, el caso de dicha persona, a fin de modificar en su favor la decisión inicial, si las circunstancias lo permiten. A no ser que las personas protegidas interesadas se opongan, la Potencia detenedora comunicará, lo más rápidamente posible, a la Potencia protectora los nombres de las personas protegidas que hayan sido internadas o puestas en residencia forzosa, así como los nombres de las que hayan sido liberadas del internamiento o de la residencia forzosa. En las mismas condiciones, también se notificarán, lo más rápidamente posible, a la Potencia protectora las decisiones de los tribunales o de los consejos mencionados en el párrafo primero del presente artículo. 174 cuarto convenio"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "VII. Tomando las medidas de control previstas en el presente Convenio, la PoRefugiados tencia detenedora no tratará como extranjeros enemigos, exclusivamente a causa de su pertenencia jurídica a un Estado enemigo, a los refugiados que, de hecho, no disfruten de la protección de ningún Gobierno."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "VIII. Traslado Las personas protegidas no podrán ser transferidas a una Potencia que no sea a otra parte en el Convenio. Potencia Esta disposición no será obstáculo para la repatriación de las personas protegidas o para su regreso al país de su domicilio después de finalizadas las hostilidades. Las personas protegidas no podrán ser transferidas por la Potencia detenedora a una Potencia que sea Parte en el Convenio sino después de que la primera se haya cerciorado de que la Potencia de que se trata desea y puede aplicar el Convenio. Cuando las personas protegidas sean así transferidas, la responsabilidad de la aplicación del presente Convenio incumbirá a la Potencia que haya aceptado acogerlas durante el tiempo que le sean confiadas. Sin embargo, en caso de que esta Potencia no aplique, en todos sus puntos importantes, las disposiciones del Convenio, la Potencia por la cual las personas protegidas hayan sido transferidas deberá, tras una notificación de la Potencia protectora, tomar medidas eficaces para remediar la situación o solicitar que las personas protegidas le sean devueltas. Se satisfará tal solicitud. En ningún caso se podrá transferir a una persona protegida a un país donde pueda temer persecuciones a causa de sus opiniones políticas o religiosas. Las disposiciones de este artículo no se oponen a la extradición, en virtud de los correspondientes tratados concertados antes del comienzo de las hostilidades, de personas protegidas acusadas de crímenes de derecho común."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "Abolición de Si no se han retirado anteriormente las medidas de índole restrictiva tomadas las medidas con respecto a las personas protegidas, serán abolidas lo antes posible desrestrictivas pués de finalizadas las hostilidades. Las medidas restrictivas tomadas con respecto a sus bienes cesarán lo más rápidamente posible después de finalizadas las hostilidades, de conformidad con la legislación de la Potencia detenedora. Los convenios de ginebra de 1949 175"
        },
        {
          "type": "header",
          "text": "SECCIóN III"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "No se privará a las personas protegidas que estén en un territorio ocupado, Intangibilidad en ninguna circunstancia ni en modo alguno, de los beneficios del presen- de derechos te Convenio, sea en virtud de un cambio ocurrido a causa de la ocupación, en las instituciones o en el Gobierno del territorio de que se trate, sea por acuerdo concertado entre las autoridades del territorio ocupado y la Potencia ocupante, sea a causa de la anexión por esta última de la totalidad o de parte del territorio ocupado."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Las personas protegidas que no sean súbditas de la Potencia cuyo territorio Casos esté ocupado, podrán valerse del derecho a salir del territorio en las condi- especiales de ciones previstas en el artículo 35, y las decisiones se tomarán según el proce- repatriación dimiento que la Potencia ocupante debe instituir de conformidad con dicho artículo."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "Los traslados en masa o individuales, de índole forzosa, así como las depor- Deportaciones, taciones de personas protegidas del territorio ocupado al territorio de la Po- traslados, tencia ocupante o al de cualquier otro país, ocupado o no, están prohibidos, evacuaciones sea cual fuere el motivo. Sin embargo, la Potencia ocupante podrá efectuar la evacuación total o parcial de una determinada región ocupada, si así lo requieren la seguridad de la población o imperiosas razones militares. Las evacuaciones no podrán implicar el desplazamiento de personas protegidas más que en el interior del territorio ocupado, excepto en casos de imposibilidad material. La población así evacuada será devuelta a sus hogares tan pronto como hayan cesado las hostilidades en ese sector. La Potencia ocupante deberá actuar, al efectuar tales traslados o evacuaciones, de modo que, en la medida de lo posible, las personas protegidas sean acogidas en instalaciones adecuadas, que los desplazamientos se lleven a cabo en satisfactorias condiciones de salubridad, de higiene, de seguridad y de alimentación, y que no se separe, unos de otros, a los miembros de una misma familia. Se informará a la Potencia protectora acerca de los traslados y de las evacuaciones tan pronto como tengan lugar. La Potencia ocupante no podrá retener a las personas protegidas en una región particularmente expuesta a los peligros de guerra, a no ser que la seguridad de la población o imperiosas razones militares así lo requieran. 176 cuarto convenio La Potencia ocupante no podrá efectuar la evacuación o el traslado de una parte de la propia población civil al territorio por ella ocupado."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "Niños Con la colaboración de las autoridades nacionales y locales, la Potencia ocupante facilitará el buen funcionamiento de los establecimientos dedicados a la asistencia y a la educación de los niños. Tomará cuantas medidas sean necesarias para facilitar la identificación de los niños y registrar su filiación. En ningún caso podrá modificar su estatuto personal, ni alistarlos en formaciones u organizaciones de ella dependientes. Si las instituciones locales resultan inadecuadas, la Potencia ocupante deberá tomar medidas para garantizar la manutención y la educación, si es posible por medio de personas de su nacionalidad, idioma y religión, de los niños huérfanos o separados de sus padres a causa de la guerra, a falta de un pariente próximo o de un amigo que esté en condiciones de hacerlo. Se encargará a una sección especial de la oficina instalada en virtud de las disposiciones del artículo 136 a fin de que tome las oportunas medidas para identificar a los niños cuya filiación resulte dudosa. Se consignarán sin falta cuantas indicaciones se tengan acerca del padre, de la madre o de otros allegados. La Potencia ocupante no deberá entorpecer la aplicación de las medidas preferenciales que hayan podido ser adoptadas antes de la ocupación en favor de los niños menores de quince años, de las mujeres encintas y de las madres de niños menores de siete años, por lo que respecta a la nutrición, a la asistencia médica y a la protección contra los efectos de la guerra."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "Alistamiento. La Potencia ocupante no podrá forzar a las personas protegidas a servir en sus Trabajo fuerzas armadas o auxiliares. Se prohíbe toda presión o propaganda tendente a conseguir alistamientos voluntarios. No se podrá obligar a trabajar a las personas protegidas, a no ser que tengan más de dieciocho años; sólo podrá tratarse, sin embargo, de trabajos que requieran las necesidades del ejército de ocupación o los servicios de interés público, la alimentación, el alojamiento, la vestimenta, el transporte o la salud de la población del país ocupado. No se podrá obligar a que las personas protegidas realicen trabajos que las hagan tomar parte en las operaciones militares. La Potencia ocupante no podrá obligar a las personas protegidas a garantizar por la fuerza la seguridad de las instalaciones donde lleven a cabo un trabajo impuesto. El trabajo sólo se hará en el interior del territorio ocupado donde estén las personas de que se trata. Cada persona a quien se haya impuesto un trabajo Los convenios de ginebra de 1949 177 seguirá residiendo, en la medida de lo posible, en el lugar de su trabajo habitual. El trabajo deberá ser equitativamente remunerado y proporcionado a las capacidades físicas e intelectuales de los trabajadores. Será aplicable, a las personas protegidas sometidas a los trabajos de los que se trata en el presente artículo, la legislación vigente en el país ocupado por lo que atañe a las condiciones de trabajo y a las medidas de protección, especialmente en cuanto al salario, a la duración del trabajo, al equipo, a la formación previa y a las indemnizaciones por accidentes de trabajo y por enfermedades profesionales. En todo caso, las requisas de mano de obra nunca podrán implicar una movilización de trabajadores bajo régimen militar o paramilitar."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Ningún contrato, acuerdo o reglamento podrá atentar contra el derecho de Protección cada trabajador, sea o no voluntario, dondequiera que esté, a dirigirse a los de los trabarepresentantes de la Potencia protectora para solicitar su intervención. jadores Se prohíbe toda medida que tienda a provocar el paro o a restringir las posibilidades de empleo de los trabajadores de un país ocupado con miras a inducirlos a trabajar para la Potencia ocupante."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "Está prohibido que la Potencia ocupante destruya bienes muebles o inmue- Destrucciones bles, pertenecientes individual o colectivamente a personas particulares, al prohibidas Estado o a colectividades públicas, a organizaciones sociales o a cooperativas, excepto en los casos en que tales destrucciones sean absolutamente necesarias a causa de las operaciones bélicas."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Está prohibido que la Potencia ocupante modifique el estatuto de los fun- Magistrados y cionarios o de los magistrados del territorio ocupado o que dicte contra funcionarios ellos sanciones o cualesquiera medidas de coacción o de discriminación por abstenerse de desempeñar sus funciones basándose en consideraciones de conciencia. Esta última prohibición no ha de ser óbice para la aplicación del párrafo segundo del artículo\n\n51. Deja intacto el poder de la Potencia ocupante para privar de sus cargos a los titulares de funciones públicas."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "En toda la medida de sus recursos, la Potencia ocupante tiene el deber de Abasteciabastecer a la población en víveres y productos médicos; deberá, especial- miento de la mente, importar víveres, medicamentos y cualquier otro artículo necesario población cuando sean insuficientes los recursos del territorio ocupado. 178 cuarto convenio La Potencia ocupante no podrá requisar víveres, artículos o suministros médicos que haya en territorio ocupado nada más que para sus tropas y su personal de administración; habrá de tener en cuenta las necesidades de la población civil. A reserva de lo estipulado en otros convenios internacionales, la Potencia ocupante deberá tomar las medidas adecuadas para que toda requisa sea indemnizada en su justo precio. Las Potencias protectoras podrán siempre verificar sin trabas el estado del aprovisionamiento en víveres y medicamentos en los territorios ocupados, a reserva de las restricciones temporales que imperiosas necesidades militares puedan imponer."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "Higiene y En toda la medida de sus medios, la Potencia ocupante tiene el deber de asesanidad gurar y mantener, con la colaboración de las autoridades nacionales y locales, pública los establecimientos y los servicios médicos y hospitalarios, así como la sanidad y la higiene públicas en el territorio ocupado, en particular tomando y aplicando las medidas profilácticas y preventivas necesarias para combatir la propagación de enfermedades contagiosas y de epidemias. Se autorizará que el personal médico de toda índole cumpla su misión. Si se instalan nuevos hospitales en territorio ocupado y si los organismos competentes del Estado ocupado ya no desempeñan sus funciones, las autoridades de ocupación efectuarán, si es necesario, el reconocimiento previsto en el artículo\n\n18. En circunstancias análogas, las autoridades de ocupación deberán efectuar también el reconocimiento del personal de los hospitales y de los vehículos de transporte, en virtud de las disposiciones de los artículos 20 y\n\n21. Cuando tome las medidas de sanidad y de higiene, así como cuando las aplique, la Potencia ocupante tendrá en cuenta las exigencias morales y éticas de la población del territorio ocupado."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "Requisa de La Potencia ocupante no podrá requisar los hospitales civiles más que prolos hospitales visionalmente y en caso de urgente necesidad, para asistir a heridos y a enfermos militares, y con la condición de que se tomen a tiempo las medidas apropiadas para garantizar la asistencia y el tratamiento de las personas hospitalizadas y para satisfacer las necesidades de la población civil. No se podrá requisar el material y las existencias de los hospitales civiles, mientras sean necesarios para satisfacer las necesidades de la población civil."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "Asistencia La Potencia ocupante permitirá a los ministros de los diversos cultos la asisespiritual tencia espiritual a sus correligionarios. Los convenios de ginebra de 1949 179 Aceptará, asimismo, los envíos de libros y de objetos que requieran las necesidades de índole religiosa y facilitará su distribución en territorio ocupado."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "Cuando la población de un territorio ocupado o parte de la misma esté insufi- Socorros cientemente abastecida, la Potencia ocupante aceptará las acciones de socorro I. Socorros en favor de dicha población, facilitándolas en toda la medida de sus medios. colectivos Tales operaciones, que podrán emprender, sea Estados sea un organismo humanitario imparcial, como el Comité Internacional de la Cruz Roja, consistirán, especialmente, en envíos de víveres, artículos médicos y ropa. Todos los Estados contratantes deberán autorizar el libre paso de estos envíos y garantizar su protección. Una Potencia que permita el libre paso de envíos destinados a un territorio ocupado por una parte adversaria en el conflicto tendrá, no obstante, derecho a verificar los envíos, a reglamentar su paso según horarios e itinerarios prescritos, y a obtener de la Potencia protectora garantías suficientes de que la finalidad de tales envíos es socorrer a la población necesitada, y que no se utilizan en provecho de la Potencia ocupante."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "Los envíos de socorros no eximirán, en absoluto, a la Potencia ocupante de II. Obligaciones las responsabilidades que se le imponen en los artículos 55, 56 y\n\n59. No podrá de la Potencia desviar, en modo alguno, los envíos de socorros del destino que se les haya ocupante asignado, excepto en los casos de urgente necesidad en interés de la población del territorio ocupado y con el asenso de la Potencia protectora."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "Se hará la distribución de los envíos de socorros mencionados en los artículos III. anteriores con la colaboración y bajo el control de la Potencia protectora. Este Distribución cometido podrá también delegarse, tras un acuerdo entre la Potencia ocupante y la Potencia protectora, a un Estado neutral, al Comité Internacional de la Cruz Roja o a cualquier otro organismo humanitario imparcial. No se cobrará ningún derecho, impuesto o tasa en territorio ocupado por estos envíos de socorros, a no ser que el cobro sea necesario en interés de la economía del territorio. La Potencia ocupante deberá facilitar la rápida distribución de estos envíos. Todas las Partes contratantes harán lo posible por permitir el tránsito y el transporte gratuitos de estos envíos de socorros con destino a territorios ocupados. 180 cuarto convenio"
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "IV. Socorros A reserva de imperiosas consideraciones de seguridad, las personas protegiindividuales das que estén en territorio ocupado podrán recibir los envíos individuales de socorros que se les remitan."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "Cruces Rojas A reserva de las medidas provisionales que excepcionalmente se impongan nacionales por imperiosas consideraciones de seguridad de la Potencia ocupante: y otras a) las Sociedades Nacionales de la Cruz Roja (de la Media Luna Roja, sociedades del León y Sol Rojos) reconocidas podrán proseguir las actividades de socorro de conformidad con los principios de la Cruz Roja tal como los han definido las Conferencias Internacionales de la Cruz Roja. Las otras sociedades de socorro podrán continuar sus actividades humanitarias en condiciones similares; b) la Potencia ocupante no podrá exigir, por lo que atañe al personal y a la estructura de dichas sociedades, cambio alguno que pueda perjudicar a las actividades arriba mencionadas. Los mismos principios se aplicarán a la actividad y al personal de organismos especiales de índole no militar, ya existentes o que se funden a fin de garantizar las condiciones de existencia de la población civil mediante el mantenimiento de los servicios públicos esenciales, la distribución de socorros y la organización del salvamento."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "Legislación Permanecerá en vigor la legislación penal del territorio ocupado, salvo en penal la medida en que pueda derogarla o suspenderla la Potencia ocupante, si tal I. Generali- legislación es una amenaza para su seguridad o un obstáculo para la aplicadades ción del presente Convenio. A reserva de esta última consideración y de la necesidad de garantizar la administración efectiva de la justicia, los tribunales del territorio ocupado continuarán actuando con respecto a todas las infracciones previstas en tal legislación. Sin embargo, la Potencia ocupante podrá imponer a la población del territorio ocupado las disposiciones que sean indispensables para permitirle cumplir las obligaciones derivadas del presente Convenio, y garantizar la administración normal del territorio y la seguridad, sea de la Potencia ocupante sea de los miembros y de los bienes de las fuerzas o de la administración de ocupación, así como de los establecimientos y de las líneas de comunicación que ella utilice."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "II. Las disposiciones penales promulgadas por la Potencia ocupante no entrarán Publicación en vigor sino después de haber sido publicadas y puestas en conocimiento de la población en el idioma de ésta. No podrán surtir efectos retroactivos. Los convenios de ginebra de 1949 181"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "La Potencia ocupante podrá someter a los acusados, en caso de infracción de III. Tribunales las disposiciones penales por ella promulgadas en virtud del párrafo segundo competentes del artículo 64, a sus tribunales militares, no políticos y legítimamente constituidos, a condición de que éstos funcionen en el país ocupado. Los tribunales de apelación funcionarán preferentemente en el país ocupado."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "Los tribunales sólo podrán aplicar las disposiciones legales anteriores a la in- IV. Dispofracción y conformes a los principios generales del derecho, especialmente por siciones lo que atañe al principio de la proporcionalidad de las penas. Deberán tener en aplicables cuenta el hecho de que el acusado no es súbdito de la Potencia ocupante."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "Cuando una persona protegida cometa una infracción únicamente para per- V. Castigos. judicar a la Potencia ocupante, pero si tal infracción no implica atentado a la Pena de vida o a la integridad corporal de los medios de las fuerzas o de la administra- muerte ción de ocupación, si no origina un serio peligro colectivo y si no atenta gravemente contra los bienes de las fuerzas o de la administración de ocupación o contra las instalaciones por ellas utilizadas, esa persona es punible de internamiento o de simple encarcelamiento, entendiéndose que la duración del internamiento o del encarcelamiento será proporcionada a la infracción cometida. Además, el internamiento o el encarcelamiento será la única medida privativa de libertad que pueda tomarse, por lo que respecta a tales infracciones, contra las personas protegidas. Los tribunales previstos en el artículo 66 del presente Convenio podrán convertir libremente el castigo de prisión en internamiento de la misma duración. En las disposiciones de índole penal promulgadas por la Potencia ocupante de conformidad con los artículos 64 y 65 no se puede prever la pena de muerte con respecto a las personas protegidas más que en los casos en que éstas sean culpables de espionaje, de actos graves de sabotaje contra las instalaciones militares de la Potencia ocupante o de infracciones intencionales que causen la muerte de una o de varias personas, y a condición de que, en la legislación del territorio ocupado, vigente antes del comienzo de la ocupación, se prevea la pena de muerte en tales casos. No podrá dictarse sentencia de muerte contra una persona protegida más que después de haber llamado la atención del tribunal, en particular acerca del hecho de que el acusado, por no ser súbdito de la Potencia ocupante, no está obligado con respecto a ella por deber alguno de fidelidad. 182 cuarto convenio En ningún caso podrá dictarse sentencia de muerte contra una persona protegida cuya edad sea de menos de dieciocho años cuando cometa la infracción."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "VI. Deducción En todos los casos, la duración de la detención preventiva será deducida de de la detención cualquier castigo de encarcelamiento a que sea condenada una persona propreventiva tegida."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "VII. Las personas protegidas no podrán ser detenidas, procesadas o condenadas Infracciones por la Potencia ocupante a causa de actos cometidos o de opiniones exprecometidas sadas antes de la ocupación o durante una interrupción temporal de ésta, antes de la exceptuadas las infracciones contra las leyes y costumbres de la guerra. ocupación Los súbditos de la Potencia ocupante que, antes del comienzo del conflicto, hayan buscado refugio en el territorio ocupado no podrán ser detenidos, procesados, condenados o deportados fuera del territorio ocupado, si no es por infracciones cometidas después del comienzo de las hostilidades o por delitos de derecho común cometidos antes del comienzo de las hostilidades que, según la legislación del Estado cuyo territorio está ocupado, habrían justificado la extradición en tiempo de paz."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "Diligencias Los tribunales competentes de la Potencia ocupante no podrán dictar condepenales na alguna a la que no haya precedido un proceso legal. I. GeneraliSe informará a todo acusado enjuiciado por la Potencia ocupante sin demodades ra, por escrito y en un idioma que comprenda, acerca de cuantos cargos se hayan formulado contra él; se instruirá la causa lo más rápidamente posible. Se informará a la Potencia protectora acerca de cada proceso incoado por la Potencia ocupante contra personas protegidas, cuando los cargos de la acusación puedan implicar sentencia de muerte o castigo de encarcelamiento de dos o más años; dicha Potencia podrá siempre informarse acerca del estado del proceso. Además, la Potencia protectora tendrá derecho a conseguir, si la solicita, información de toda índole sobre tales procesos y sobre cualquier otra causa incoada por la Potencia ocupante contra personas protegidas. La notificación a la Potencia protectora, tal como está prevista en el párrafo segundo del presente artículo, deberá efectuarse inmediatamente, y llegar, en todo caso, a la Potencia protectora tres semanas antes de la fecha de la primera audiencia. Si al iniciarse las diligencias penales no se aporta prueba de haber sido íntegramente respetadas las disposiciones del presente artículo, no Los convenios de ginebra de 1949 183 podrá tener lugar la audiencia. La notificación deberá incluir, en particular, los elementos siguientes: a) identidad del acusado; b) lugar de residencia o de detención; c) especificación del cargo o de los cargos de la acusación (con mención de las disposiciones penales en las que se base); d) indicación del tribunal encargado de juzgar el asunto; e) lugar y fecha de la primera audiencia."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "Todo acusado tendrá derecho a hacer valer los medios de prueba necesa- II. Derecho rios para su defensa y podrá, en especial, hacer que se cite a testigos. Tendrá de defensa derecho a ser asistido por un defensor calificado de su elección, que podrá visitarlo libremente y que recibirá las facilidades necesarias para preparar su defensa. Si el acusado no elige defensor, la Potencia protectora le proporcionará uno. Si el acusado debe responder de una acusación grave y si no hay Potencia protectora, la Potencia ocupante deberá, previo consentimiento del acusado, proporcionarle un defensor. A todo acusado, a no ser que renuncie voluntariamente, asistirá un intérprete tanto durante la instrucción de la causa como en la audiencia ante el tribunal. Podrá, en todo momento, recusar al intérprete y solicitar su sustitución."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "Todo condenado tendrá derecho a recurrir a los procedimientos de apelación III. Derecho previstos en la legislación aplicada por el tribunal. Se le informará plenamen- de apelación te acerca de sus derechos de apelación, así como de los plazos señalados para ejercerlos. El procedimiento penal previsto en la presente Sección se aplicará, por analogía, a las apelaciones. Si en la legislación aplicada por el tribunal no se prevén recursos de apelación, el condenado tendrá derecho a apelar contra la sentencia y la condena ante la autoridad competente de la Potencia ocupante."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "Los representantes de la Potencia protectora tendrán derecho a asistir a la IV. Asistencia audiencia de cualquier tribunal que juzgue a una persona protegida, a no ser de la Potencia que el juicio haya de tener lugar, excepcionalmente, a puerta cerrada en inte- protectora rés de la seguridad de la Potencia ocupante; ésta avisará entonces a la Potencia protectora. Se deberá remitir a la Potencia protectora una notificación en la que conste la indicación del lugar y de la fecha de comienzo del juicio. 184 cuarto convenio Cuantas sentencias se dicten que impliquen la pena de muerte o el encarcelamiento durante dos o más años, habrán de ser comunicadas, con indicación de los motivos y lo más rápidamente posible, a la Potencia protectora; comportarán una mención de la notificación efectuada de conformidad con el artículo 71 y, en caso de sentencia que implique castigo de privación de libertad, la indicación del lugar donde haya de cumplirse. Las otras sentencias serán consignadas en las actas del tribunal y podrán examinarlas los representantes de la Potencia protectora. En el caso de una condena a pena de muerte o a un castigo de privación de libertad de dos o más años, los plazos de apelación no comenzarán a correr más que a partir del momento en que la Potencia protectora haya recibido comunicación de la sentencia."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "V. Sentencia En ningún caso podrá negarse a los condenados a muerte el derecho a solide muerte citar el indulto. No se ejecutará ninguna sentencia de muerte antes de que expire un plazo de, por lo menos, seis meses a partir del momento en que la Potencia protectora haya recibido la comunicación de la sentencia definitiva confirmando la condena de muerte o la decisión de denegar el indulto. Este plazo de seis meses podrá abreviarse en ciertos casos concretos, cuando de circunstancias graves y críticas resulte que la seguridad de la Potencia ocupante o de sus fuerzas armadas esté expuesta a una amenaza organizada; la Potencia protectora recibirá siempre notificación de tal reducción de plazo y tendrá siempre la posibilidad de dirigir a tiempo solicitudes a las autoridades de ocupación competentes acerca de tales condenas a muerte."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "Trato debido Las personas protegidas inculpadas quedarán detenidas en el país ocupado a los y, si son condenadas, deberán cumplir allí su castigo. Estarán separadas, si detenidos es posible, de los otros detenidos y sometidas a un régimen alimenticio e higiénico suficiente para mantenerlas en buen estado de salud y correspondiente, por lo menos, al régimen de los establecimientos penitenciarios del país ocupado. Recibirán la asistencia médica que su estado de salud requiera. También estarán autorizadas a recibir la ayuda espiritual que soliciten. Las mujeres se alojarán en locales separados y bajo la vigilancia inmediata de mujeres. Habrá de tenerse en cuenta el régimen especial previsto para los menores de edad. Los convenios de ginebra de 1949 185 Las personas protegidas detenidas tendrán derecho a recibir la visita de los delegados de la Potencia protectora y del Comité Internacional de la Cruz Roja, de conformidad con las disposiciones del artículo\n\n143. Además, tendrán derecho a recibir, por lo menos, un paquete de socorros al mes."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "Las personas protegidas que hayan sido procesadas o condenadas por los tri- Entrega de bunales en territorio ocupado serán entregadas, al final de la ocupación, con los detenidos el expediente respectivo, a las autoridades del territorio liberado. al final de la ocupación"
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "Si la Potencia ocupante considera necesario, por razones imperiosas, tomar Medidas de medidas de seguridad con respecto a las personas protegidas, podrá impo- seguridad. nerles, como máximo, una residencia forzosa o internarlas. Internamiento y residencia Las decisiones relativas a la residencia forzosa o al internamiento se tomarán forzosa según un procedimiento legítimo, que determinará la Potencia ocupante de conformidad con las disposiciones del presente Convenio. En tal procedimiento se debe prever el derecho de apelación de los interesados. Se decidirá, por lo que atañe a esta apelación, en el más breve plazo posible. Si se mantienen las decisiones, serán objeto de revisión periódica, a ser posible semestral, por un organismo competente constituido por dicha Potencia. Las personas protegidas obligadas a la residencia forzosa y que, por consiguiente, hayan de abandonar su domicilio, se beneficiarán, sin restricción alguna, de las disposiciones del artículo 39 del presente Convenio."
        },
        {
          "type": "header",
          "text": "SECCIóN IV"
        },
        {
          "type": "header",
          "text": "CAPÍTULO I"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "Las Partes en conflicto no podrán internar a personas protegidas más que de Casos de internaconformidad con las disposiciones de los artículos 41, 42, 43, 68 y 78. miento y disposiciones aplicables"
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "Los internados conservarán su plena capacidad civil y ejercerán los derechos Capacidad de ella derivados en la medida compatible con su estatuto de internados. civil 186 cuarto convenio"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "Manutención Las Partes en conflicto que internen a personas protegidas están obligadas a atender gratuitamente a su manutención y a proporcionarles la asistencia médica que su estado de salud requiera. Para el reembolso de estos gastos, no se hará deducción alguna en los subsidios, salarios o créditos de los internados. Correrá por cuenta de la Potencia detenedora la manutención de las personas que dependan de los internados, si carecen de medios suficientes de subsistencia o no pueden ganarse la vida por sí mismas."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "Agrupación La Potencia detenedora agrupará, en la medida de lo posible, a los internados de internados según su nacionalidad, su idioma y sus costumbres. Los internados súbditos del mismo país no deberán ser separados por el solo hecho de diversidad de idioma. Durante todo el internamiento, los miembros de una misma familia, y en particular los padres y sus hijos, estarán reunidos en el mismo lugar, excepto los casos en que las necesidades del trabajo, razones de salud o la aplicación de las disposiciones previstas en el capítulo IX de la presente Sección hagan necesaria una separación temporal. Los internados podrán solicitar que sus hijos, dejados en libertad sin vigilancia de parientes, sean internados con ellos. En la medida de lo posible, los miembros internados de la misma familia estarán reunidos en los mismos locales y no se alojarán con los otros internados; se les darán las facilidades necesarias para hacer vida familiar."
        },
        {
          "type": "header",
          "text": "CAPÍTULO II"
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "Ubicación de La Potencia detenedora no podrá situar los lugares de internamiento en relos lugares de giones particularmente expuestas a los peligros de la guerra. internamiento Comunicará, por mediación de las Potencias protectoras, a las Potencias eney señalamiento migas la información oportuna sobre la situación geográfica de los lugares de de los internamiento. campamentos Siempre que las consideraciones de índole militar lo permitan, se señalarán los campamentos de internamiento con las letras IC colocadas de modo que puedan ser claramente vistas, de día, desde el aire; sin embargo, las Potencias interesadas podrán convenir en otro tipo de señalamiento. Sólo los campamentos de internamiento podrán ser señalados de este modo. Los convenios de ginebra de 1949 187"
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "Se alojará y se administrará a los internados separadamente de los prisione- Internamiento ros de guerra y de las personas privadas de libertad por cualesquiera otras separado razones."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "La Potencia detenedora tiene el deber de tomar todas las medidas necesarias Alojamiento, y posibles para que las personas protegidas sean alojadas, desde el comien- higiene zo del internamiento, en edificios o acantonamientos con todas las garantías de higiene y de salubridad y que protejan eficazmente contra los rigores del clima y los efectos de la guerra. En ningún caso, estarán los lugares de internamiento permanente en regiones malsanas o donde el clima sea pernicioso para los internados. En cuantos casos estén internadas temporalmente en una región insalubre o donde el clima sea pernicioso para la salud, las personas protegidas serán trasladadas, tan rápidamente como las circunstancias lo permitan, a un lugar de internamiento donde no sean de temer tales riesgos. Los locales deberán estar totalmente protegidos contra la humedad, suficientemente alumbrados y calientes, especialmente entre el anochecer y la extinción de las luces. Los dormitorios habrán de ser suficientemente espaciosos y estar bien aireados; los internados dispondrán de apropiado equipo de cama y de suficiente número de mantas, habida cuenta de su edad, su sexo y su estado de salud, así como de las condiciones climáticas del lugar. Los internados dispondrán, día y noche, de instalaciones sanitarias que se avengan con las normas de la higiene y que estén en constante estado de limpieza. Se les proporcionará suficiente agua y jabón para el aseo diario y para lavar la ropa; a este respecto, dispondrán de las instalaciones y de las facilidades necesarias. Tendrán, además, instalaciones de duchas o de baños. Se les dará el tiempo necesario para el aseo personal y para los trabajos de limpieza. Cuando sea necesario alojar, como medida excepcional, provisionalmente a mujeres internadas no pertenecientes a un grupo familiar en el mismo lugar de internamiento que a los hombres, habrá, obligatoriamente, dormitorios e instalaciones sanitarias aparte."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "La Potencia detenedora pondrá a disposición de los internados, sea cual fuere Locales para su confesión, locales apropiados para los actos religiosos. actos religiosos"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "A no ser que los internados dispongan de otras facilidades análogas, se insta- Cantinas larán cantinas en todos los lugares de internamiento, para que puedan conse188 cuarto convenio guir, a precios que en ningún caso deberán ser superiores a los del comercio local, artículos alimenticios y objetos de uso común incluidos jabón y tabaco, que pueden acrecentar el bienestar y la comodidad personales. Los beneficios de las cantinas se ingresarán en un fondo especial de asistencia que se instituirá en cada lugar de internamiento y que se administrará en provecho de los internados del lugar de que se trate. El comité de internados, previsto en el artículo 102, tendrá derecho a inspeccionar la administración de las cantinas y la gestión de dicho fondo. Cuando se cierra un lugar de internamiento, el saldo a favor del fondo de asistencia será transferido al fondo de otro lugar de internamiento para internados de la misma nacionalidad y, si no hay tal lugar, a un fondo central de asistencia que se administrará en beneficio de todos los internados todavía en poder de la Potencia detenedora. En caso de liberación general, estos beneficios serán conservados por la Potencia detenedora, salvo acuerdo distinto concertado entre las Potencias interesadas."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "Refugios En todos los lugares de internamiento expuestos a los bombardeos aéreos y contra ataques a otros peligros de guerra, se instalarán refugios adecuados y en número suaéreos. ficiente para garantizar la necesaria protección. En caso de alarma, los interMedidas de nados podrán entrar en los refugios lo más rápidamente posible, excepto los protección que participen en la protección de sus acantonamientos contra tales peligros. Les será asimismo aplicable toda medida de protección que se tome en favor de la población. Se tomarán, en todos los lugares de internamiento, suficientes precauciones contra los riesgos de incendio."
        },
        {
          "type": "header",
          "text": "CAPÍTULO III"
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "Alimentación La ración alimentaria diaria de los internados será suficiente en cantidad, calidad y variedad para mantenerlos en buen estado de salud y para impedir trastornos por carencia de nutrición; se tendrá en cuenta el régimen alimenticio al que estén acostumbrados los internados. Recibirán éstos, además, los medios para condimentar por sí mismos los suplementos de alimentación de que dispongan. Se les proporcionará suficiente agua potable. Estará autorizado el consumo de tabaco. Los convenios de ginebra de 1949 189 Los trabajadores recibirán un suplemento de alimentación proporcionado a la naturaleza del trabajo que efectúen. Las mujeres encintas y lactantes, así como los niños menores de quince años recibirán suplementos de alimentación proporcionados a sus necesidades fisiológicas."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "Se darán a los internados todas las facilidades para proveerse de vestimenta, Vestimenta de calzado y de ropa interior de muda, cuando tiene lugar su arresto, así como para conseguirlos ulteriormente, si es necesario. En caso de que los internados no tengan suficiente vestimenta para el clima y si no les resulta posible obtenerla, la Potencia detenedora se la proporcionará gratuitamente. La vestimenta que la Potencia detenedora les proporcione y las marcas exteriores que ponga en la misma no deberán ser infamantes ni prestarse al ridículo. Los trabajadores recibirán un traje de faena, incluida la vestimenta de protección apropiada, cuando la índole del trabajo lo requiera."
        },
        {
          "type": "header",
          "text": "CAPÍTULO IV"
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "En cada lugar de internamiento habrá una enfermería adecuada, bajo la auto- Asistencia ridad de un médico calificado, donde los internados reciban la asistencia que médica puedan necesitar, así como el régimen alimenticio apropiado. Se reservarán locales de aislamiento para los enfermos que padezcan enfermedades contagiosas o mentales. Las parturientas y los internados que padezcan enfermedad grave, o cuyo estado requiera tratamiento especial, intervención quirúrgica u hospitalización, serán admitidos en todo establecimiento calificado para su tratamiento, donde recibirán asistencia, que no será inferior a la que se presta al conjunto de la población. Los internados serán tratados preferentemente por personal médico de su nacionalidad. No se podrá impedir que los internados se presenten a las autoridades médicas para ser examinados. Las autoridades médicas de la Potencia detenedora entregarán, a cada internado que la solicite, una declaración oficial en la que se indicará la índole de su enfermedad o de sus heridas, la duración 190 cuarto convenio del tratamiento y la asistencia recibida. A la Agencia Central prevista en el"
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "se remitirá copia de dicha declaración. Se concederá gratuitamente al internado el tratamiento así como cualquier aparato necesario para mantener su buen estado de salud, especialmente prótesis dentales u otras, y anteojos."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "Inspecciones Al menos una vez al mes, se efectuarán inspecciones médicas cuya finalidad médicas será, en particular, controlar el estado general de salud, de nutrición y de limpieza de los internados, así como la detección de enfermedades contagiosas, especialmente tuberculosis, enfermedades venéreas y paludismo. Implicarán, en especial, el control del peso de cada internado y, por lo menos una vez al año un examen radioscópico."
        },
        {
          "type": "header",
          "text": "CAPÍTULO V"
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "Religión Los internados tendrán plena libertad para el ejercicio de su religión, incluida la asistencia a los actos de su culto, a condición de que sean compatibles con las medidas de disciplina normales prescritas por las autoridades detenedoras. Los internados que sean ministros de un culto estarán autorizados a ejercer plenamente su ministerio entre sus correligionarios. A este respecto, la Potencia detenedora velará por que estén repartidos equitativamente entre los diferentes lugares de internamiento donde haya internados que hablen el mismo idioma y pertenezcan a la misma religión. Si no los hay en número suficiente, les otorgará las facilidades necesarias, entre otras los medios de transporte, para trasladarse de un lugar de internamiento a otro, y estarán autorizados a visitar a los internados que haya en hospitales. Los ministros de un culto tendrán, para los actos de su ministerio, la libertad de correspondencia con las autoridades religiosas del país de detención, y, en la medida de lo posible, con las organizaciones internacionales de su confesión. Esta correspondencia no se considerará que es parte del contingente mencionado en el"
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": ", pero estará sometida a las disposiciones del artículo\n\n112. Cuando haya internados que no dispongan de la asistencia de ministros de su culto o cuando éstos no sean suficientemente numerosos, la autoridad religiosa local de la misma confesión podrá designar, de acuerdo con la Potencia detenedora, a un ministro del mismo culto que el de los internados o, en el caso de que sea posible desde el punto de vista confesional, a un ministro de un culto similar, o a un laico calificado. Este disfrutará de las ventajas inLos convenios de ginebra de 1949 191 herentes al cometido que desempeña. Las personas así designadas deberán cumplir todos los reglamentos establecidos por la Potencia detenedora, en interés de la disciplina y de la seguridad."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "La Potencia detenedora estimulará las actividades intelectuales, educativas, Distracciones, recreativas y deportivas de los internados dejándolos libres para participar o instrucción, no. Tomará todas las medidas posibles para la práctica de esas actividades y deportes pondrá, en particular, a su disposición locales adecuados. Se darán a los internados todas las facilidades posibles para permitirles proseguir sus estudios o emprender otros nuevos. Se garantizará la instrucción de los niños y de los adolescentes, que podrán frecuentar escuelas, sea en el interior sea en el exterior de los lugares de internamiento. Se dará a los internados la posibilidad de dedicarse a ejercicios físicos, de participar en deportes y en juegos al aire libre. Con esta finalidad, se reservarán suficientes espacios libres en todos los lugares de internamiento. Se reservarán lugares especiales para los niños y para los adolescentes."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "La Potencia detenedora no podrá emplear a internados como trabajadores, Trabajo a no ser que éstos lo deseen. Están prohibidos, en todo caso: el empleo que, impuesto a una persona protegida no internada, sea una infracción de los artículos 40 ó 51 del presente Convenio, así como el empleo en trabajos degradantes o humillantes. Al cabo de un período de trabajo de seis semanas, los internados podrán renunciar a trabajar en cualquier momento, previo aviso de ocho días. Estas disposiciones no menoscaban el derecho de la Potencia detenedora de obligar a los internados médicos, dentistas o a otros miembros del personal sanitario a ejercer su profesión en favor de sus cointernados; a emplear a internados en trabajos de administración y de conservación del lugar de internamiento; a encargarles trabajos de cocina o domésticos de otra índole; por último, a emplearlos en faenas destinadas a proteger a los internados contra los bombardeos aéreos o contra otros peligros resultantes de la guerra. Sin embargo, ningún internado podrá ser obligado a realizar tareas para las cuales haya sido declarado físicamente inepto por un médico de la administración. La Potencia detenedora asumirá la entera responsabilidad por lo que atañe a todas las condiciones de trabajo, de asistencia médica, de pago de salarios o de jornales o indemnizaciones por accidentes de trabajo o por enfermedades profesionales. Las condiciones de trabajo, así como las indemnizaciones por 192 cuarto convenio accidentes de trabajo o por enfermedades profesionales, se atendrán a la legislación nacional y a la costumbre; en ningún caso serán inferiores a las aplicadas a trabajos de la misma índole en la misma región. Se determinarán los salarios equitativamente por acuerdo entre la Potencia detenedora, los internados y, eventualmente, los patrones que no sean la Potencia detenedora, habida cuenta de la obligación que tiene esta Potencia de subvenir gratuitamente a la manutención del internado y de proporcionarle la asistencia médica que su estado de salud requiera. Los internados empleados permanentemente en los trabajos previstos en el párrafo tercero recibirán de la Potencia detenedora un salario equitativo; las condiciones de trabajo y las indemnizaciones por accidentes de trabajo y por enfermedades profesionales no serán inferiores a las aplicadas por un trabajo de la misma índole en la misma región."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "Destaca- Todo destacamento de trabajo dependerá de un lugar de internamiento. Las mentos de autoridades competentes de la Potencia detenedora y el comandante del lugar trabajo de internamiento serán responsables de la observancia, en dichos destacamentos, de las disposiciones del presente Convenio. El comandante mantendrá al día una lista de los destacamentos de trabajo dependientes de él y la comunicará a los delegados de la Potencia protectora, del Comité Internacional de la Cruz Roja o de cualquiera de las otras organizaciones humanitarias que visiten los lugares de internamiento."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VI"
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "Valores y Los internados están autorizados a conservar sus objetos y efectos de uso perefectos sonal. No se les podrán retirar las cantidades, los cheques, los títulos, etc., así personales como los objetos de valor de que sean portadores, si no es de conformidad con los procedimientos establecidos. Se les dará el correspondiente recibo detallado. Las cantidades de dinero deberán ingresarse en la cuenta de cada internado, como está previsto en el artículo 98; no podrán cambiarse en otra moneda, a no ser que así se exija en la legislación del territorio donde esté internado el propietario, o con el consentimiento de éste. No se les podrá retirar los objetos que tengan, sobre todo, un valor personal o sentimental. Una internada sólo podrá ser registrada por una mujer. Los convenios de ginebra de 1949 193 Al ser liberados o repatriados, los internados recibirán en numerario el salario a su favor de la cuenta llevada de conformidad con lo dispuesto en el"
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": ", así como cuantos objetos, cantidades, cheques, títulos, etc., les hayan sido retirados durante el internamiento, excepto los objetos o valores que la Potencia detenedora deba guardar en virtud de la legislación vigente. En caso de que un bien sea retenido a causa de dicha legislación, el interesado recibirá un certificado detallado. Los documentos familiares y de identidad que lleven los internados no podrán serles retirados más que contra recibo. En ningún momento los internados deberán carecer de documentos de identidad. Si no los tienen, recibirán documentos especiales, expedidos por las autoridades detenedoras, que harán las veces de documentos de identidad hasta el final del internamiento. Los internados podrán conservar una determinada cantidad en efectivo o en forma de vales de compra, para poder hacer sus adquisiciones."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "Todos los internados percibirán con regularidad subsidios para poder adqui- Recursos rir productos alimenticios y objetos tales como tabaco, artículos de aseo, etc. financieros Estos subsidios podrán ser créditos o vales de compra. y cuentas personales Además, los internados podrán recibir subsidios de la Potencia de la que son súbditos, de las Potencias protectoras, de cualquier organismo que los socorra o de sus familiares, así como las rentas de sus bienes de conformidad con la legislación de la Potencia detenedora. El importe de los subsidios asignados por la Potencia de origen será el mismo para cada categoría de internados (inválidos, enfermos, mujeres encintas, etc.), y no podrá fijarlo esta Potencia ni distribuirlo la Potencia detenedora sobre la base de discriminaciones prohibidas en el artículo 27 del presente Convenio. Para cada internado, la Potencia detenedora llevará debidamente una cuenta en cuyo haber se anotarán los subsidios mencionados en el presente artículo, los salarios devengados por el internado y los envíos de dinero que se le hagan. Se ingresarán también en su cuenta las cantidades que se les retiren y que queden a su disposición en virtud de la legislación vigente en el territorio donde esté el internado. Se le darán todas las facilidades, compatibles con la legislación vigente en el territorio respectivo, para remitir subsidios a su familia o a personas que de él dependan económicamente. Podrá retirar de dicha cuenta las cantidades necesarias para los gastos personales, dentro de los límites fijados por la Potencia detenedora. Se le darán, en todo tiempo, facilidades razonables para consultar su cuenta o para obtener extractos de la misma. Esta cuenta será comunicada, si lo solicita, a la Potencia protectora y seguirá al internado en caso de traslado. 194 cuarto convenio"
        },
        {
          "type": "header",
          "text": "CAPÍTULO VII"
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "Administración Todo lugar de internamiento estará bajo la autoridad de un oficial o de un de los funcionario encargado, elegido en las fuerzas militares regulares o en los campamentos. escalafones de la administración civil regular de la Potencia detenedora. El Exposición oficial o el funcionario jefe del lugar de internamiento tendrá, en el idioma del Convenio oficial o en uno de los idiomas oficiales de su país, el texto del presente Cony de los venio y asumirá la responsabilidad de su aplicación. Se instruirá al personal reglamentos de vigilancia acerca de las disposiciones del presente Convenio y de los reglamentos relativos a su aplicación. Se fijarán, en el interior del lugar de internamiento y en un idioma que comprendan los internados, el texto del presente Convenio y los de los acuerdos especiales concertados de conformidad con éste, u obrarán en poder del comité de internados. Los reglamentos, órdenes y avisos de toda índole habrán de ser comunicados a los internados; estarán expuestos en el interior de los lugares de internamiento en un idioma que comprendan. Todas las órdenes y todos los mandatos dirigidos individualmente a internados se impartirán también en un idioma que comprendan."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "Disciplina La disciplina en los lugares de internamiento debe ser compatible con los general principios de humanidad y no implicará, en ningún caso, reglamentos que impongan a los internados trabajos físicos peligrosos para su salud o medidas vejatorias de índole física o moral. Están prohibidos los tatuajes o la fijación de marcas o signos corporales de identificación. Están asimismo prohibidos los plantones o los pases prolongados de listas, los ejercicios físicos de castigo, los ejercicios de maniobras militares y las restricciones de alimentación."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "Quejas y Los internados tendrán derecho a presentar a las autoridades en cuyo poder solicitudes estén solicitudes por lo que atañe al régimen a que se hallen sometidos. También tendrán derecho, sin restricción alguna, a dirigirse, sea por mediación del comité de internados sea directamente, si lo consideran necesario, a los representantes de la Potencia protectora, para indicarles los puntos sobre los cuales tienen motivos de queja en cuanto al régimen de internamiento. Los convenios de ginebra de 1949 195 Tales solicitudes y quejas habrán de ser transmitidas urgentemente y sin modificaciones. Aunque las quejas resulten infundadas, no darán lugar a castigo alguno. Los comités de internados podrán enviar a los representantes de la Potencia protectora informes periódicos acerca de la situación en los lugares de internamiento y de las necesidades de los internados."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "En cada lugar de internamiento, los internados elegirán libremente, y por vo- Comité de tación secreta, cada semestre, a los miembros de un comité encargado de re- internados presentarlos ante las autoridades de la Potencia detenedora, ante las Potencias I. Elección de protectoras, ante el Comité Internacional de la Cruz Roja y ante cualquier otro los miembros organismo que los socorra. Los miembros de este comité serán reelegibles. Los internados elegidos entrarán en funciones después de que su elección haya sido aprobada por la autoridad detenedora. Habrán de comunicarse a las Potencias protectoras interesadas los motivos de eventuales denegaciones o destituciones."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "Los comités de internados habrán de contribuir a fomentar el bienestar físico, II. Cometido moral e intelectual de los internados. En particular, si los internados deciden organizar entre ellos un sistema de ayuda mutua, tal organización será de la incumbencia de los comités, independientemente de las tareas especiales que se les asigna en otras disposiciones del presente Convenio."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "No se podrá obligar a ningún otro trabajo a los miembros de los comités de III. internados, si con ello se entorpece el desempeño de su cometido. Prerrogativas Los miembros de los comités podrán designar, de entre los internados, a los auxiliares que necesiten. Se les darán todas las facilidades materiales y, en particular, cierta libertad de movimientos, necesaria para la realización de sus tareas (visitas a destacamentos de trabajo, recepción de mercancías, etc.). También se les darán todas las facilidades para su correspondencia postal y telegráfica con las autoridades detenedoras, con las Potencias protectoras, con el Comité Internacional de la Cruz Roja y sus delegados, así como con los organismos que socorran a los internados. Los miembros de los comités que estén en destacamentos se beneficiarán de las mismas facilidades para su correspondencia con el comité del principal lugar de internamiento. Estas correspondencias no serán limitadas ni se considerará que son parte del contingente mencionado en el artículo 107. 196 cuarto convenio Ningún miembro del comité podrá ser trasladado, sin haberle dado el tiempo razonablemente necesario para poner a su sucesor al corriente de los asuntos en curso."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VIII"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "Notificación Tan pronto como haya internado a personas protegidas, la Potencia detenede las dora les comunicará, así como a la Potencia de la que sean súbditas y a la medidas Potencia protectora, las medidas previstas para la aplicación de las disposiciotomadas nes del presente capítulo; notificará, asimismo, toda modificación de dichas medidas."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "Tarjeta de Todo internado podrá, desde el comienzo de su internamiento o, a más tarinternamiento dar, una semana después de su llegada a un lugar de internamiento, así como, en caso de enfermedad o de traslado a otro lugar de internamiento, o a un hospital, enviar directamente a sus familiares, por un lado, y a la Agencia Central prevista en el artículo 140, por otro lado, una tarjeta de internamiento redactada, si es posible, según el modelo anejo al presente Convenio, para informarles acerca de su dirección y de su estado de salud. Dichas tarjetas serán transmitidas con toda la rapidez posible y no podrán ser demoradas de ninguna manera."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "Correspon- Se autorizará que los internados expidan y reciban cartas y tarjetas. Si la Podencia tencia detenedora considera necesario limitar el número de cartas y de tarjetas expedidas por cada internado, tal número no podrá ser inferior a dos cartas y cuatro tarjetas por mes, redactadas, dentro de lo posible, según los modelos anejos al presente Convenio. Si ha de haber limitaciones por lo que respecta a la correspondencia dirigida a los internados, sólo podrá ordenarlas su Potencia de origen, eventualmente tras solicitud de la Potencia detenedora. Tales cartas y tarjetas habrán de ser expedidas en un plazo razonable; no podrán ser demoradas ni retenidas por motivos de disciplina. Los internados que no reciban durante mucho tiempo noticias de sus familiares o que se vean en la imposibilidad de recibirlas o de enviarlas por vía ordinaria, así como quienes estén separados de los suyos por considerables distancias, estarán autorizados a expedir telegramas, pagando el precio correspondiente en la moneda de que dispongan. Se beneficiarán también de esta medida en caso de patente urgencia. Los convenios de ginebra de 1949 197 Por regla general, la correspondencia de los internados se redactará en su idioma materno. Las Partes en conflicto podrán autorizar la correspondencia en otros idiomas."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "Los internados estarán autorizados a recibir, por vía postal o por cualquier Envíos de otro medio, envíos individuales o colectivos que contengan especialmente ar- socorros tículos alimenticios, ropa, medicamentos, libros u objetos destinados a satis- I. Principios facer sus necesidades por lo que atañe a religión, a estudios o a distracciones. generales Tales envíos no podrán liberar, de ningún modo, a la Potencia detenedora de las obligaciones que le incumben en virtud del presente Convenio. En caso de que sea necesario, por razones de índole militar, limitar la cantidad de tales envíos, se deberá avisar a la Potencia protectora, al Comité Internacional de la Cruz Roja o a cualquier otro organismo que socorra a los internados si se les ha encargado transmitir dichos envíos. Las modalidades relativas a la expedición de los envíos individuales o colectivos serán objeto, si procede, de acuerdos especiales entre las Potencias interesadas, que no podrán demorar, en ningún caso, la recepción por los internados de los envíos de socorro. Los envíos de víveres o de ropa no contendrán libros; en general, se enviarán los socorros médicos en paquetes colectivos."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "A falta de acuerdos especiales entre las Partes en conflicto acerca de las mo- II. Socorros dalidades relativas a la recepción y a la distribución de socorros colectivos, se colectivos aplicará el correspondiente reglamento anejo al presente Convenio. En los acuerdos especiales arriba mencionados no se podrá restringir, en ningún caso, el derecho de los comités de internados a tomar posesión de los envíos de socorros colectivos destinados a los internados, a distribuirlos y a disponer de los mismos en interés de los destinatarios. En tales acuerdos tampoco se podrá restringir el derecho que tendrán los representantes de la Potencia protectora, del Comité Internacional de la Cruz Roja o de cualquier otro organismo que socorra a los internados y a cuyo cargo corra la transmisión de dichos envíos colectivos, a controlar la distribución a sus destinatarios."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "Todos los envíos de socorros para los internados estarán exentos de los dere- III. Franquicia chos de entrada, de aduana y otros. postal y exención de pago Estarán exentos de todas las tasas postales, tanto en los países de origen y de de transporte destino como en los intermediarios, todos los envíos que se hagan, incluidos 198 cuarto convenio los paquetes postales de socorros, así como los envíos de dinero procedentes de otros países dirigidos a los internados o que ellos expidan por vía postal, sea directamente sea por mediación de las oficinas de información previstas en el artículo 136 y de la Agencia Central de Información mencionada en el"
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "Para ello, se extenderán, especialmente a las demás personas protegidas internadas bajo el régimen del presente Convenio, las exenciones previstas en el Convenio Postal Universal de 1947 y en los acuerdos de la Unión Postal Universal en favor de las personas civiles de nacionalidad enemiga detenidas en campamentos o en prisiones civiles. Los países que no sean partes en estos acuerdos tendrán la obligación de conceder, en las mismas condiciones, las franquicias previstas. Los gastos de transporte de los envíos de socorros para los internados que, a causa del peso o por cualquier otro motivo, no puedan serles remitidos por vía postal, correrán por cuenta de la Potencia detenedora en todos los territorios bajo su control. Las otras Potencias Partes en el Convenio sufragarán los gastos de transporte en el respectivo territorio. Los gastos resultantes del transporte de estos envíos que no sean cubiertos según lo estipulado en los párrafos anteriores correrán por cuenta del remitente. Las Altas Partes Contratantes procurarán reducir lo más posible las tasas de los telegramas expedidos por los internados o a ellos dirigidos."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "Transportes En caso de que las operaciones militares impidan a las Potencias interesadas especiales cumplir la obligación que les incumbe de garantizar el transporte de los envíos previstos en los artículos 106, 107, 108 y 113, las Potencias protectoras interesadas, el Comité Internacional de la Cruz Roja y cualquier otro organismo aceptado por las Partes en conflicto podrán encargarse de garantizar el transporte de tales envíos con los medios adecuados (vagones, camiones, barcos o aviones, etc.). Con esta finalidad, las Altas Partes Contratantes harán lo posible por proporcionarles estos medios de transporte y por autorizar su circulación expidiendo, especialmente, los necesarios salvoconductos. También se podrán utilizar estos medios de transporte para remitir: a) la correspondencia, las listas y los informes intercambiados entre la Agencia Central Información prevista en el artículo 140 y las oficinas nacionales previstas en el artículo 136; b) la correspondencia y los informes relativos a los internados que las Potencias protectoras, el Comité Internacional de la Cruz Roja o cualquier otro organismo que socorra a los internados intercambien, sea con los propios delegados sea con las Partes en conflicto. Las presentes disposiciones no restringen, en absoluto, el derecho de Los convenios de ginebra de 1949 199 cada Parte en conflicto a organizar, si así lo prefiere, otros medios de transporte, y a expedir salvoconductos en las condiciones que puedan estipularse. Sufragarán proporcionalmente los gastos originados por el empleo de estos medios de transporte las Partes en conflicto cuyos súbditos se beneficien de tales servicios."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "La censura de la correspondencia dirigida a los internados o por ellos expedi- Censura y da deberá efectuarse en el más breve plazo posible. control El control de los envíos dirigidos a los internados no deberá efectuarse en condiciones que pongan en peligro la conservación de los artículos que contengan; tendrá lugar en presencia del destinatario o de un camarada por él autorizado. No podrá demorarse la entrega de los envíos individuales o colectivos a los internados pretextando dificultades de censura. Toda prohibición de correspondencia que, por razones militares o políticas, impongan las Partes en conflicto no podrá ser sino provisional y de la menor duración posible."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "Las Potencias detenedoras darán todas las facilidades razonables para la Redacción y transmisión, por mediación de la Potencia protectora o de la Agencia Central transmisión de prevista en el artículo 140 o por otros medios requeridos, de testamentos, de documentos poderes o de cualesquiera otros documentos destinados a los internados o legales que de ellos emanen. En todo caso, las Potencias detenedoras facilitarán a los internados la redacción y la legalización, en la debida forma, de tales documentos; les autorizarán, en particular, consultar a un jurista."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "La Potencia detenedora dará a los internados todas las facilidades, compati- Gestión de bles con el régimen de internamiento y con la legislación vigente, para que los bienes puedan administrar sus bienes. Para ello, podrá autorizarlos a salir del lugar de internamiento, en los casos urgentes, y si las circunstancias lo permiten."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "En todos los casos en que un internado sea parte en un proceso ante un tri- Facilidades bunal, sea cual fuere, la Potencia detenedora deberá informar al tribunal, tras en caso de solicitud del interesado, acerca de su detención y, dentro de los límites lega- proceso les, habrá de velar por que se tomen todas las medidas necesarias para que, a causa de su internamiento, no sufra perjuicio alguno por lo que atañe a la 200 cuarto convenio preparación y al desarrollo de su proceso, o a la ejecución de cualquier sentencia dictada por el tribunal."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "Visitas Se autorizará que cada internado reciba, a intervalos regulares, y lo más a menudo posible, visitas, sobre todo de sus familiares. En caso de urgencia y en la medida de lo posible, especialmente en caso de fallecimiento o de enfermedad grave de un pariente, se autorizará que el internado se traslade al hogar de su familia."
        },
        {
          "type": "header",
          "text": "CAPÍTULO IX"
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "Disposiciones A reserva de las disposiciones de este capítulo, la legislación vigente en el generales. territorio donde estén continuará aplicándose a los internados que cometan Derecho infracciones durante el internamiento. aplicable Si en las leyes, en los reglamentos o en las órdenes generales se declara que son punibles actos cometidos por los internados, mientras que esos mismos actos no lo son cuando los cometen personas no internadas, por tales actos solamente se podrán imponer castigos de índole disciplinaria. No se podrá castigar a un internado más de una vez por el mismo acto o por el mismo cargo."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "Castigos Para determinar el castigo, los tribunales o las autoridades tendrán en cuenta, en la mayor medida posible, el hecho de que el acusado no es súbdito de la Potencia detenedora. Tendrán libertad para reducir el castigo por la infracción que haya cometido el acusado, y no tendrán la obligación, a este respecto, de aplicar el mínimo de dicho castigo. Se prohíben todos los encarcelamientos en locales sin luz del día y, en general, las crueldades de toda índole. Después de haber cumplido los castigos que se les hayan impuesto disciplinaria o judicialmente, los castigados deberán ser tratados como los demás internados. La duración de la detención preventiva de un internado será deducida de todo castigo o privación de libertad que le haya sido impuesto disciplinaria o judicialmente. Los convenios de ginebra de 1949 201 Se informará a los comités de internados acerca de todos los procesos contra internados de los cuales sean representantes, así como acerca de los consiguientes resultados."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "Los castigos disciplinarios aplicables a los internados serán: Castigos disciplinarios 1) la multa de hasta el 50 por ciento del salario previsto en el artículo 95, y ello durante un período no superior a treinta días; 2) la supresión de las ventajas otorgadas por encima del trato previsto en el presente Convenio; 3) las faenas que no duren más de dos horas por día, y que se realicen para la conservación del lugar de internamiento; 4) los arrestos. Los castigos disciplinarios no podrán ser, en ningún caso, inhumanos, brutales o peligrosos para la salud de los internados. Habrá de tenerse en cuenta su edad, su sexo, y su estado de salud. La duración de un mismo castigo nunca será superior a un máximo de treinta días consecutivos, incluso en los casos en que un internado haya de responder disciplinariamente de varios actos, cuando se le condene, sean o no conexos tales actos."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "Los internados evadidos o que intenten evadirse y sean capturados de nuevo, Evasión no serán punibles por ello, aunque sean reincidentes, más que con castigos disciplinarios. A pesar de lo dispuesto en el párrafo tercero del artículo 118, los internados castigados a causa de una evasión o de una tentativa de evasión podrán ser sometidos a un régimen de vigilancia especial, a condición, sin embargo, de que tal régimen no afecte a su estado de salud, que se cumpla en un lugar de internamiento, y que no implique la supresión de ninguna de las garantías estipuladas en el presente Convenio. Los internados que hayan cooperado en una evasión o en una tentativa de evasión no serán punibles por ello más que con un castigo disciplinario."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "No se considerará la evasión o la tentativa de evasión, aunque haya reinci- Infracciones dencia, como circunstancia agravante, en el caso de que el internado deba afines comparecer ante los tribunales por infracciones cometidas en el transcurso de la evasión. 202 cuarto convenio Las Partes en conflicto velarán por que las autoridades competentes sean indulgentes al decidir si una infracción cometida por un internado ha de castigarse disciplinaria o judicialmente, en particular por lo que atañe a los hechos conexos con la evasión o con la tentativa de evasión."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "Encuesta. Serán objeto de una encuesta inmediata los hechos que sean faltas contra Detención la disciplina. Se aplicará esta norma especialmente en casos de evasión o de preventiva tentativa de evasión; el internado capturado de nuevo será entregado, lo antes posible, a las autoridades competentes. Para todos los internados, la detención preventiva, en caso de falta disciplinaria, se reducirá al mínimo estricto, y no durará más de catorce días; en todo caso, su duración se deducirá del castigo de privación de libertad que se le imponga. Las disposiciones de los artículos 124 y 125 se aplicarán a los internados detenidos preventivamente por falta disciplinaria."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "Autoridades Sin perjuicio de la competencia de los tribunales y de las autoridades supecompetentes y riores, sólo podrán imponer castigos disciplinarios el comandante del lugar procedimiento de internamiento o un oficial o un funcionario encargado en quien él haya delegado su poder disciplinario. Antes de imponer un castigo disciplinario, se informará con precisión al internado acusado acerca de los hechos que se le imputan. Estará autorizado a justificar su conducta, a defenderse, a convocar testigos y a recurrir, en caso necesario, a los servicios de un intérprete calificado. Se tomará la decisión en presencia del acusado y de un miembro del comité de internados. Entre la decisión disciplinaria y su ejecución no transcurrirá más de un mes. Cuando a un internado se imponga un nuevo castigo disciplinario, un plazo de al menos tres días separará la ejecución de cada uno de los castigos, cuando la duración de uno de ellos sea de diez días o más. El comandante del lugar de internamiento deberá llevar un registro de los castigos disciplinarios impuestos, que se pondrá a disposición de los representantes de la Potencia protectora."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "Locales para En ningún caso podrán los internados ser trasladados a establecimientos pecastigos nitenciarios (prisiones, penitenciarías, cárceles, etc.) para cumplir castigos disciplinarios disciplinarios. Los convenios de ginebra de 1949 203 Los locales donde se cumplan los castigos disciplinarios se avendrán con las exigencias de la higiene; habrá, en especial, suficiente material de dormitorio; los internados castigados dispondrán de condiciones para mantenerse en estado de limpieza. Las internadas, que cumplan un castigo disciplinario, estarán detenidas en locales distintos a los de los hombres y bajo la vigilancia inmediata de mujeres."
        }
      ]
    }
  }
]