[
  {
    "title": "I Convenio de Ginebra de 1949",
    "category": "convenios-gva-i",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1949-08-12",
    "description": "Protección de heridos y enfermos en campaña.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "CAPÍTULO I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las Altas Partes Contratantes se comprometen a respetar y a hacer respetar el Respeto del presente Convenio en todas las circunstancias. Convenio1"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Aparte de las disposiciones que deben entrar en vigor ya en tiempo de paz, Aplicación el presente Convenio se aplicará en caso de guerra declarada o de cualquier del Convenio otro conflicto armado que surja entre dos o varias Altas Partes Contratantes, aunque una de ellas no haya reconocido el estado de guerra. El Convenio se aplicará también en todos los casos de ocupación total o parcial del territorio de una Alta Parte Contratante, aunque tal ocupación no encuentre resistencia militar. Si una de las Potencias en conflicto no es Parte en el presente Convenio, las Potencias que son Partes en el mismo estarán, sin embargo, obligadas por él en sus relaciones recíprocas. Estarán, además, obligadas por el Convenio con respecto a dicha Potencia, si ésta acepta y aplica sus disposiciones."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "En caso de conflicto armado que no sea de índole internacional y que surja en el Conflictos territorio de una de las Altas Partes Contratantes cada una de las Partes en con- no internaflicto tendrá la obligación de aplicar, como mínimo, las siguientes disposiciones: cionales 1) Las personas que no participen directamente en las hostilidades, incluidos los miembros de las fuerzas armadas que hayan depuesto las armas y las personas puestas fuera de combate por enfermedad, herida, detención o por cualquier otra causa, serán, en todas las circunstancias, tratadas con humanidad, sin distinción alguna de índole desfavorable 1 El Departamento Político Federal Suizo (actualmente Departamento Federal de Asuntos Exteriores) redactó las notas marginales o los títulos de artículos. 38 primer convenio basada en la raza, el color, la religión o la creencia, el sexo, el nacimiento o la fortuna o cualquier otro criterio análogo. A este respecto, se prohíben, en cualquier tiempo y lugar, por lo que atañe a las personas arriba mencionadas: a) los atentados contra la vida y la integridad corporal, especialmente el homicidio en todas sus formas, las mutilaciones, los tratos crueles, la tortura y los suplicios; b) la toma de rehenes; c) los atentados contra la dignidad personal, especialmente los tratos humillantes y degradantes; d) las condenas dictadas y las ejecuciones sin previo juicio ante un tribunal legítimamente constituido, con garantías judiciales reconocidas como indispensables por los pueblos civilizados. 2) Los heridos y los enfermos serán recogidos y asistidos. Un organismo humanitario imparcial, tal como el Comité Internacional de la Cruz Roja, podrá ofrecer sus servicios a las Partes en conflicto. Además, las Partes en conflicto harán lo posible por poner en vigor, mediante acuerdos especiales, la totalidad o parte de las otras disposiciones del presente Convenio. La aplicación de las anteriores disposiciones no surtirá efectos sobre el estatuto jurídico de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Aplicación Las Potencias neutrales aplicarán, por analogía, las disposiciones del presente por las Convenio a los heridos y a los enfermos, así como a los miembros del perPotencias sonal sanitario y religioso, pertenecientes a las fuerzas armadas de las Partes neutrales en conflicto, que sean recibidos o internados en su territorio, así como a los muertos recogidos."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Duración de Para las personas protegidas que hayan caído en poder de la Parte adversaria, la aplicación el presente Convenio se aplicará hasta que sean definitivamente repatriadas."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Acuerdos Aparte de los acuerdos expresamente previstos en los artículos 10, 15, 23, 28, especiales 31, 36, 37 y 52, las Altas Partes Contratantes podrán concertar otros acuerdos especiales sobre cualquier cuestión que les parezca oportuno zanjar particularmente. Ningún acuerdo especial podrá perjudicar a la situación de los heridos y de los enfermos ni de los miembros del personal sanitario y religioso, tal como se reglamenta en el presente Convenio, ni restringir los derechos que en éste se les otorga. Los convenios de ginebra de 1949 39 Los heridos y los enfermos, así como los miembros del personal sanitario y religioso, seguirán beneficiándose de estos acuerdos, mientras el Convenio les sea aplicable, salvo estipulaciones en contrario expresamente contenidas en dichos acuerdos o en otros ulteriores, o también salvo medidas más favorables tomadas a su respecto por una u otra de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Los heridos y los enfermos, así como los miembros del personal sanitario y Inalienareligioso, no podrán, en ninguna circunstancia, renunciar parcial o totalmen- bilidad de te a los derechos que se les otorga en el presente Convenio y, llegado el caso, derechos en los acuerdos especiales a que se refiere el artículo anterior."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "El presente Convenio será aplicado con la colaboración y bajo el control de las Potencias Potencias protectoras encargadas de salvaguardar los intereses de las Partes protectoras en conflicto. Para ello, las Potencias protectoras podrán designar, aparte de su personal diplomático o consular, a delegados de entre los propios súbditos o de entre los de otras Potencias neutrales. Estos delegados serán sometidos a la aprobación de la Potencia ante la cual hayan de efectuar su misión. Las Partes en conflicto facilitarán, en la mayor medida posible, la labor de los representantes o delegados de las Potencias protectoras. Los representantes o delegados de las Potencias protectoras nunca deberán extralimitarse en la misión que se les asigna en el presente Convenio; habrán de tener en cuenta, especialmente, las imperiosas necesidades de seguridad del Estado ante el cual ejercen sus funciones. Sólo imperiosas exigencias militares pueden autorizar, excepcional y provisionalmente, una restricción de su actividad."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Las disposiciones del presente Convenio no son óbice para las actividades Actividades humanitarias que el Comité Internacional de la Cruz Roja, u otro organismo del Comité humanitario imparcial, emprenda para la protección de los heridos y de los Internacional enfermos o de los miembros del personal sanitario y religioso, así como para de la Cruz los socorros que, con el consentimiento de las Partes en conflicto interesadas, Roja se les proporcione."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Las Altas Partes Contratantes podrán convenir, en todo tiempo, en confiar a Sustitutos de un organismo que ofrezca todas las garantías de imparcialidad y de eficacia, las Potencias las tareas asignadas en el presente Convenio a las Potencias protectoras. protectoras Si heridos y enfermos o miembros del personal sanitario y religioso no se benefician, o ya no se benefician, por la razón que fuere, de las actividades de 40 primer convenio una Potencia protectora o de un organismo designado o de conformidad con lo estipulado en el párrafo anterior, la Potencia detenedora deberá solicitar, sea a un Estado neutral sea a tal organismo, que asuma las funciones asignadas en el presente Convenio a las Potencias protectoras designadas por las Partes en conflicto. Si no puede conseguirse así una protección, la Potencia detenedora deberá solicitar a un organismo humanitario, como el Comité Internacional de la Cruz Roja, que se encargue de desempeñar las tareas humanitarias asignadas en el presente Convenio a las Potencias protectoras, o deberá aceptar, a reserva de las disposiciones del presente artículo, los ofrecimientos de servicios de tal organismo. Cualquier Potencia neutral o cualquier organismo invitado por la Potencia interesada, o que se ofrezca con la finalidad indicada, deberá percatarse de su responsabilidad para con la Parte en conflicto a la que pertenezcan las personas protegidas por el presente Convenio, y deberá dar suficientes garantías de capacidad para asumir el cometido de que se trata y para desempeñarlo con imparcialidad. No podrán derogarse las disposiciones anteriores por acuerdo particular entre Potencias cuando una de ellas se vea, aunque sea temporalmente, limitada en su libertad para negociar con respecto a la otra Potencia o a sus aliados, a causa de acontecimientos militares, especialmente en caso de ocupación de la totalidad o de una parte importante de su territorio. Cuantas veces se menciona en el presente Convenio a la Potencia protectora, tal mención designa, asimismo, a los organismos que la sustituyan en el sentido de este artículo."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Procedi- Siempre que lo juzguen conveniente en interés de las personas protegidas, miento de especialmente en caso de desacuerdo entre las Partes en conflicto acerca de la conciliación aplicación o la interpretación de las disposiciones del presente Convenio, las Potencias protectoras prestarán sus buenos oficios para dirimir el litigio. Con esta finalidad, cada una de las Potencias protectoras podrá, tras invitación de una Parte o por propia iniciativa, proponer a las Partes en conflicto una reunión de sus representantes y, en particular, de las autoridades encargadas de los heridos y de los enfermos, así como de los miembros del personal sanitario y religioso, si es posible en un territorio neutral convenientemente elegido. Las Partes en conflicto tendrán la obligación de aceptar las propuestas que en tal sentido se les haga. Las Potencias protectoras podrán, llegado el caso, proponer a la aprobación de las Partes en conflicto una personalidad perteneciente a una Potencia neutral, o una personalidad delegada por el Comité Internacional de la Cruz Roja, que será invitada a participar en la reunión. Los convenios de ginebra de 1949 41"
        },
        {
          "type": "header",
          "text": "CAPÍTULO II"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "Los miembros de las fuerzas armadas y las demás personas mencionadas en Protección, el artículo siguiente, que estén heridos o enfermos, habrán de ser respetados trato y y protegidos en todas las circunstancias. asistencia Serán tratados y asistidos con humanidad por la Parte en conflicto que los tenga en su poder, sin distinción alguna de índole desfavorable basada en el sexo, la raza, la nacionalidad, la religión, las opiniones políticas o en cualquier otro criterio análogo. Está estrictamente prohibido todo atentado contra su vida y su persona, en particular matarlos o exterminarlos, someterlos a tortura, efectuar en ellos experimentos biológicos, dejarlos deliberadamente sin atención médica o sin asistencia, o exponerlos a riesgos de contagio o de infección causados con esa finalidad. Sólo razones de urgencia médica autorizarán una prioridad en el orden de la asistencia. Se tratará a las mujeres con todas las consideraciones debidas a su sexo. La Parte en conflicto obligada a abandonar heridos o enfermos a su adversario dejará con ellos, si las exigencias militares lo permiten, a una parte de su personal y de su material sanitarios para contribuir a asistirlos."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "El presente Convenio se aplicará a los heridos y a los enfermos pertenecientes Personas a las categorías siguientes: protegidas 1) los miembros de las fuerzas armadas de una Parte en conflicto, así como los miembros de las milicias y de los cuerpos de voluntarios que formen parte de estas fuerzas armadas; 2) los miembros de las otras milicias y los miembros de los otros cuerpos de voluntarios, incluidos los de movimientos de resistencia organizados, pertenecientes a una de las Partes en conflicto que actúen fuera o dentro del propio territorio, aunque este territorio esté ocupado, con tal de que estas milicias o estos cuerpos de voluntarios, incluidos estos movimientos de resistencia organizados, reúnan las siguientes condiciones: a) estar mandados por una persona que responda de sus subordinados; b) tener un signo distintivo fijo y reconocible a distancia; c) llevar las armas a la vista; d) dirigir sus operaciones de conformidad con las leyes y costumbres de la guerra; 42 primer convenio 3) los miembros de las fuerzas armadas regulares que sigan las instrucciones de un Gobierno o de una autoridad no reconocidos por la Potencia detenedora; 4) las personas que sigan a las fuerzas armadas sin formar realmente parte de ellas, tales como los miembros civiles de las tripulaciones de aviones militares, corresponsales de guerra, proveedores, miembros de unidades de trabajo o de servicios encargados del bienestar de los militares, a condición de que hayan recibido autorización de las fuerzas armadas a las cuales acompañan; 5) los miembros de las tripulaciones, incluidos los patrones, los pilotos y los grumetes de la marina mercante, y las tripulaciones de la aviación civil de las Partes en conflicto que no se beneficien de un trato más favorable en virtud de otras disposiciones del derecho internacional; 6) la población de un territorio no ocupado que, al acercarse el enemigo, tome espontáneamente las armas para combatir contra las tropas invasoras, sin haber tenido tiempo para constituirse en fuerzas armadas regulares, si lleva las armas a la vista y respeta las leyes y costumbres de la guerra."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Estatuto Habida cuenta de las disposiciones del artículo 12, los heridos y los enfermos de un beligerante caídos en poder del adversario serán prisioneros de guerra y les serán aplicables las normas del derecho de gentes relativas a los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "Búsqueda En todo tiempo, y especialmente después de un combate, las Partes en conde heridos. flicto tomarán sin tardanza todas las medidas posibles para buscar y recoger Evacuación a los heridos y a los enfermos, para protegerlos contra el pillaje y los malos tratos y proporcionarles la asistencia necesaria, así como para buscar a los muertos e impedir que sean despojados. Siempre que las circunstancias lo permitan, se concertará un armisticio, una interrupción del fuego o acuerdos locales que permitan la recogida, el canje y el traslado de los heridos abandonados en el campo de batalla. Podrán concertarse, asimismo, acuerdos locales entre las Partes en conflicto para la evacuación o el canje de los heridos y de los enfermos de una zona sitiada o cercada, así como para el paso del personal sanitario y religioso y de material sanitario con destino a dicha zona. Los convenios de ginebra de 1949 43"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Las Partes en conflicto deberán registrar, tan pronto como sea posible, toda Registro y la información adecuada para identificar a los heridos, a los enfermos y a los transmisión muertos de la parte adversaria caídos en su poder. Estos datos deberán, si es de datos posible, incluir: a) designación de la Potencia a la que pertenecen; b) destino o número de matrícula; c) apellidos; d) nombre o nombres; e) fecha de nacimiento; f) cualquier otro dato que figure en la tarjeta o en la placa de identidad; g) fecha y lugar de la captura o del fallecimiento; h) datos relativos a las heridas, la enfermedad o la causa del fallecimiento. En el más breve plazo posible, deberán comunicarse los datos arriba mencionados a la oficina de información prevista en el artículo 122 del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra, la cual los transmitirá a la Potencia de la que dependan esas personas, por mediación de la Potencia protectora y de la Agencia Central de Prisioneros de Guerra. Las Partes en conflicto redactarán y se comunicarán, por el conducto indicado en el párrafo anterior, las actas de defunción o las listas de fallecimientos debidamente autenticadas. Recogerán y se transmitirán también, por mediación de la misma oficina, la mitad de la doble placa de identidad, los testamentos u otros documentos que tengan importancia para la familia de los fallecidos, el dinero y, en general, cuantos objetos de valor intrínseco o afectivo se hayan encontrado sobre los muertos. Estos objetos, así como los no identificados, serán remitidos en paquetes lacrados, acompañados de una declaración con todos los detalles necesarios para la identificación del poseedor fallecido, así como de un inventario completo del paquete."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "Las Partes en conflicto velarán por que la inhumación o la incineración de Prescripciolos cadáveres, hecha individualmente en la medida en que las circunstancias nes relativas lo permitan, vaya precedida de un atento examen y, si es posible, médico de a los los cuerpos, a fin de comprobar la muerte, determinar la identidad y poder muertos. dar cuenta al respecto. La mitad de la doble placa de identidad o la placa Servicio de misma, si se trata de una placa sencilla, quedará sobre el cadáver. Los cuerpos tumbas no podrán ser incinerados más que por imperiosas razones de higiene o por motivos basados en la religión de los fallecidos. En caso de incineración, se 44 primer convenio hará la correspondiente mención detallada indicando los motivos en el acta de defunción o en la lista autenticada de fallecimientos. Además, las Partes en conflicto velarán por que se entierre a los muertos honrosamente, si es posible según los ritos de la religión a la que pertenecían, porque sus sepulturas sean respetadas, agrupadas, si es posible, de confomidad con la nacionalidad de los fallecidos, convenientemente atendidas y marcadas de modo que siempre puedan ser encontradas. Para ello, organizarán, al comienzo de las hostilidades, un Servicio oficial de tumbas, a fin de permitir exhumaciones eventuales, garantizar la identificación de los cadáveres, sea cual fuere el lugar de las sepulturas, y su eventual traslado al respectivo país de origen. Estas disposiciones son igualmente aplicables a las cenizas, que serán conservadas por el Servicio de tumbas, hasta que el país de origen comunique las medidas que desea tomar a este respecto. En cuanto las circunstancias lo permitan y, a más tardar, al fin de las hostilidades, estos servicios se intercambiarán, por mediación de la oficina de información mencionada en el párrafo segundo del artículo 16, listas en las que se indiquen exactamente el lugar y la designación de las tumbas, así como los datos relativos a los muertos en ellas sepultados."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "Cometido La autoridad militar podrá recurrir a la caridad de los habitantes para que, de la bajo su dirección, recojan y asistan gratuitamente a los heridos y a los enpoblación fermos, otorgando a las personas que hayan respondido a este llamamiento la protección y las facilidades oportunas. En caso de que la Parte adversaria llegue a tomar o a recuperar el control de la región, deberá mantener, con respecto a esas personas, la misma protección y las mismas facilidades. La autoridad militar debe permitir a los habitantes y a las sociedades de socorro, incluso en las regiones invadidas u ocupadas, recoger y asistir espontáneamente a los heridos o a los enfermos, sea cual fuere su nacionalidad. La población civil debe respetar a estos heridos y a estos enfermos y, en particular, abstenerse de todo acto de violencia contra ellos. Nadie podrá ser molestado o condenado por el hecho de haber prestado asistencia a heridos o a enfermos. Las disposiciones del presente artículo no eximen a la Potencia ocupante de las obligaciones de su incumbencia, en lo sanitario y en lo moral, con respecto a los heridos y a los enfermos. Los convenios de ginebra de 1949 45"
        },
        {
          "type": "header",
          "text": "CAPÍTULO III"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "Los establecimientos fijos y las unidades sanitarias móviles del Servicio de Protección Sanidad no podrán, en ningún caso, ser objeto de ataques, sino que serán en todo tiempo respetados y protegidos por las Partes en conflicto. Si caen en poder de la Parte adversaria, podrán continuar funcionando mientras la Potencia captora no haya garantizado por sí misma la asistencia necesaria para los heridos y los enfermos alojados en esos establecimientos y unidades. Las autoridades competentes velarán por que los establecimientos y las unidades sanitarias aquí mencionados estén situados, en la medida de lo posible, de modo que los eventuales ataques contra objetivos militares no puedan ponerlos en peligro."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "Los barcos hospitales con derecho a la protección del Convenio de Ginebra Protección del 12 de agosto de 1949 para aliviar la suerte que corren los heridos, los de los enfermos y los náufragos de las fuerzas armadas en el mar no deberán ser barcos atacados desde tierra. hospitales"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "La protección debida a los establecimientos fijos y a las unidades sanitarias Cese de la móviles del Servicio de Sanidad no podrá cesar más que en el caso de que se protección los utilice, fuera de sus deberes humanitarios, a fin de cometer actos perjudi- de estableciciales para el enemigo. Sin embargo, la protección puede cesar sólo después mientos y de de una intimación dando, en todos los casos oportunos, un plazo razonable, unidades y que no haya surtido efectos."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "No se considerará que priva a una unidad o a un establecimiento sanitario de Actos que la protección garantizada en el artículo 19: no privan de la 1. el hecho de que el personal de la unidad o del establecimiento esté arprotección mado y utilice sus armas para la propia defensa o la de sus heridos y enfermos; 2. el hecho de que, por falta de enfermeros armados, la unidad o el establecimiento esté custodiado por un piquete o por centinelas o por una escolta; 3. el hecho de que haya, en la unidad o en el establecimiento, armas portátiles y municiones retiradas a los heridos y a los enfermos, y que todavía no hayan sido entregadas al servicio competente; 46 primer convenio 4. el hecho de que haya, en la unidad o en el establecimiento, personal y material del servicio veterinario, sin formar parte integrante de ellos; 5. el hecho de que la actividad humanitaria de las unidades y de los establecimientos sanitarios o de su personal se haya extendido a personas civiles heridas o enfermas."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Zonas y Ya en tiempo de paz, las Altas Partes Contratantes y, desencadenadas las hoslocalidades tilidades, las Partes en conflicto podrán designar en el propio territorio y, si sanitarias es necesario, en los territorios ocupados, zonas y localidades sanitarias organizadas para proteger contra los efectos de la guerra a los heridos y a los enfermos, así como al personal encargado de la organización y de la administración de dichas zonas y localidades, y de la asistencia a las personas que en ellas haya. Ya al comienzo y en el transcurso del conflicto, las Partes interesadas podrán concertar acuerdos entre sí para el reconocimiento de las zonas y de las localidades sanitarias así designadas. Podrán, para ello, poner en vigor las disposiciones previstas en el proyecto de acuerdo anejo al presente Convenio haciendo, eventualmente, las modificaciones que consideren necesarias. Se invita a que las Potencias protectoras y el Comité Internacional de la Cruz Roja presten sus buenos oficios para facilitar la designación y el reconocimiento de esas zonas y localidades sanitarias."
        },
        {
          "type": "header",
          "text": "CAPÍTULO IV"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Protección El personal sanitario exclusivamente destinado a la búsqueda, a la recogida, al del personal transporte o a la asistencia de los heridos y de los enfermos o a la prevención permanente de enfermedades, y el personal exclusivamente destinado a la administración de las unidades y de los establecimientos sanitarios, así como los capellanes agregados a las fuerzas armadas, serán respetados y protegidos en todas las circunstancias."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "Protección Los militares especialmente formados para prestar servicios, llegado el caso del personal como enfermeros o camilleros auxiliares en la búsqueda o en la recogida, en temporero el transporte o en la asistencia de los heridos y de los enfermos, serán igualmente respetados y protegidos, si desempeñan estas tareas cuando entran en contacto con el enemigo o cuando caen en su poder. Los convenios de ginebra de 1949 47"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Se equipará el personal mencionado en el artículo 24 al personal de las So- Personal ciedades Nacionales de la Cruz Roja y de las demás sociedades de socorro de las voluntarias, debidamente reconocidas y autorizadas por su Gobierno, que sociedades desempeñe las mismas tareas que el personal mencionado en el citado artícu- de socorro lo, a reserva de que el personal de tales sociedades esté sometido a las leyes y a los reglamentos militares. Cada Alta Parte Contratante notificará a la otra, sea en tiempo de paz sea ya al comienzo o en el transcurso de las hostilidades pero, en todo caso, antes de emplearlas realmente, los nombres de las sociedades que, bajo su responsabilidad, haya autorizado para prestar su colaboración al servicio sanitario oficial de sus fuerzas armadas."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "Una sociedad reconocida de un país neutral no podrá prestar la colaboración Sociedades de su personal y de sus unidades sanitarias a una de las Partes en conflicto de los países más que con el consentimiento del propio Gobierno y con la autorización neutrales de la citada Parte en conflicto. Este personal y estas unidades estarán bajo el control de esa Parte en conflicto. El Gobierno neutral notificará su consentimiento a la Parte adversaria del Estado que acepte tal colaboración. La Parte en conflicto que haya aceptado esta colaboración tiene el deber, antes de emplearla, de hacer la oportuna notificación a la Parte adversaria. En ninguna circunstancia podrá considerarse esta colaboración como injerencia en el conflicto. Los miembros del personal citado en el párrafo primero deberán ser provistos, antes de salir del país neutral al que pertenezcan, de los documentos de identidad previstos en el artículo 40."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "El personal designado en los artículos 24 y 26 no será retenido, si cae en poder Personal de la Parte adversaria, más que en la medida en que lo requieran la situación retenido sanitaria, las necesidades espirituales y el número de prisioneros de guerra. Los miembros del personal así retenido no serán considerados como prisioneros de guerra. Se beneficiarán, sin embargo, y por lo menos, de todas las disposiciones del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra. Continuarán desempeñando, en el ámbito de los reglamentos y de las leyes militares de la Potencia detenedora, bajo la autoridad de sus servicios competentes y de conformidad con su conciencia profesional, 48 primer convenio sus tareas médicas o espirituales en favor de los prisioneros de guerra, pertenecientes preferentemente a las fuerzas armadas de las que ellos procedan. Se beneficiarán, además, en el ejercicio de su misión médica o espiritual, de las facilidades siguientes: a) Estarán autorizados a visitar periódicamente a los prisioneros de guerra en destacamentos de trabajo o en hospitales situados en el exterior del campamento. Para ello, la autoridad detenedora pondrá a su disposición los necesarios medios de transporte. b) En cada campamento, el médico militar de mayor antigüedad y de graduación superior será responsable ante las autoridades militares del campamento por lo que respecta a todas las actividades del personal sanitario retenido. Con esta finalidad, las Partes en conflicto se pondrán de acuerdo, ya al comienzo de las hostilidades, sobre la equivalencia de graduaciones de su personal sanitario, incluido el perteneciente a las sociedades designadas en el artículo\n\n26. Para todas las cuestiones relativas a su misión, este médico, así como los capellanes, tendrán acceso directo a las autoridades competentes del campamento. Éstas les darán las oportunas facilidades para la correspondencia referente a tales cuestiones. c) Aunque haya de estar sometido a la disciplina interior del campamento en el que esté, no podrá obligarse al personal retenido a ningún trabajo ajeno a su misión médica o religiosa. En el transcurso de las hostilidades, las Partes en conflicto se pondrán de acuerdo con respecto al eventual relevo del personal retenido, fijando las modalidades. Ninguna de las anteriores disposiciones exime a la Potencia detenedora de las obligaciones que le incumben por lo que atañe a los prisioneros de guerra en los ámbitos sanitario y espiritual."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "Suerte que El personal designado en el artículo 25, caído en poder del enemigo, será corre el perso- considerado como prisionero de guerra; pero será empleado, si es necesario, nal temporero en misiones sanitarias."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "Devolución Los miembros del personal cuya retención no sea indispensable en virtud de del personal las disposiciones del artículo 28, serán devueltos a la Parte en conflicto a la sanitario y que pertenezcan, tan pronto como haya una vía abierta para su regreso y las religioso circunstancias militares lo permitan. En espera de su devolución, no serán considerados como prisioneros de guerra. No obstante, se beneficiarán, al menos, de las disposiciones del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneLos convenios de ginebra de 1949 49 ros de guerra. Continuarán desempeñando sus tareas, bajo la dirección de la Parte adversaria, para asistir, preferentemente, a los heridos y a los enfermos de la Parte en conflicto a la que pertenezcan. Cuando se vayan, llevarán consigo los efectos, objetos personales, valores e instrumentos de su pertenencia."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "La elección del personal cuya devolución a la Parte en conflicto está prevista Elección del en el artículo 30 tendrá lugar excluyendo toda distinción de raza, de religión personal o de opinión política, preferentemente según el orden cronológico de su cap- que haya de tura y el estado de su salud. devolverse Ya al comienzo de las hostilidades, las Partes en conflicto podrán fijar, mediante acuerdos especiales, el porcentaje del personal que haya de retenerse, en proporción con el número de prisioneros y de su distribución en los campamentos."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "Las personas designadas en el artículo 27 que caigan en poder de la Parte Regreso del adversaria no podrán ser retenidas. personal pertenecienSalvo acuerdo en contrario, serán autorizadas a volver a su país o, si no es te a países posible, al territorio de la Parte en conflicto a cuyo servicio estaban, tan pronneutrales to como haya una vía abierta para su regreso y las exigencias militares lo permitan. En espera de su liberación, continuarán desempeñando sus tareas, bajo la dirección de la parte adversaria, para asistir, preferentemente, a los heridos y a los enfermos de la Parte en conflicto a cuyo servicio estaban. Cuando se vayan, llevarán consigo los efectos, los objetos y valores personales, los instrumentos, las armas y, si es posible, los medios de transporte que les pertenezcan. Las Partes en conflicto garantizarán a este personal, mientras se halle en su poder, la misma manutención, el mismo alojamiento, las mismas asignaciones y los mismos sueldos que al personal correspondiente de su ejército. La alimentación será, en todo caso, suficiente en cantidad, calidad y variedad para mantener a los interesados en un equilibrio normal de salud. 50 primer convenio"
        },
        {
          "type": "header",
          "text": "CAPÍTULO V"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "Suerte que El material de las unidades sanitarias móviles de las fuerzas armadas que hacorren los yan caído en poder de la Parte adversaria se destinará a los heridos y a los edificios y el enfermos. material Los edificios, el material y los depósitos de los establecimientos sanitarios fijos de las fuerzas armadas quedarán sometidos al derecho de la guerra, pero no podrá alterarse su destino mientras sean necesarios para los heridos y los enfermos. Sin embargo, los comandantes de los ejércitos en campaña podrán utilizarlos, en caso de necesidad militar urgente, si previamente toman las medidas necesarias para el bienestar de los heridos y de los enfermos allí asistidos. Ni el material ni los depósitos a los que se refiere el presente artículo podrán ser intencionalmente destruidos."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "Bienes de las Los bienes muebles e inmuebles de las sociedades de socorro admitidas a besociedades neficiarse del Convenio serán considerados como propiedad privada. de socorro El derecho de requisa reconocido a los beligerantes por las leyes y costumbres de la guerra sólo se ejercerá en caso de urgente necesidad, y una vez que se haya garantizado la suerte que corren los heridos y los enfermos."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VI"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "Protección Los medios de transporte de heridos y de enfermos o de material sanitario serán respetados y protegidos del mismo modo que las unidades sanitarias móviles. Cuando estos medios de transporte caigan en poder de la Parte adversaria, quedarán sometidos a las leyes de la guerra, a condición de que la Parte en conflicto que los haya capturado se encargue, en todos los casos, de los heridos y de los enfermos que en ellos haya. El personal civil y todos los medios de transporte procedentes de la requisa quedarán sometidos a las reglas generales del derecho internacional. Los convenios de ginebra de 1949 51"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Las aeronaves sanitarias, es decir, las exclusivamente utilizadas para la eva- Aeronaves cuación de los heridos y de los enfermos, así como para el transporte del sanitarias personal y del material sanitarios, no serán objeto de ataques, sino que serán respetadas por los beligerantes durante los vuelos que efectúen a las altitudes, horas y según itinerarios específicamente convenidos entre todos los beligerantes interesados. Llevarán ostensiblemente el signo distintivo previsto en el artículo 38, junto con los colores nacionales, en sus caras inferior, superior y laterales. Tendrán cualquier otro señalamiento o medio de reconocimiento concertado por los beligerantes, sea al comienzo sea en el transcurso de las hostilidades. Salvo acuerdo en contrario, está prohibido volar sobre el territorio enemigo u ocupado por el enemigo. Las aeronaves sanitarias deberán acatar toda intimación de aterrizar. En caso de aterrizaje así impuesto, la aeronave, con sus ocupantes, podrá reanudar el vuelo, tras un eventual control. En caso de aterrizaje fortuito en territorio enemigo u ocupado por el enemigo, los heridos y los enfermos, así como la tripulación de la aeronave, serán prisioneros de guerra. El personal sanitario será tratado de conformidad con lo estipulado en los artículos 24 y siguientes."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "Las aeronaves sanitarias de las Partes en conflicto podrán volar, a reserva de Vuelo lo dispuesto en el párrafo segundo, sobre el territorio de las Potencias neutra- sobre países les y aterrizar o amarar allí, en caso de necesidad, o para hacer escala. Debe- neutrales. rán notificar previamente a las Potencias neutrales el paso sobre el respectivo Desembarco territorio y acatar toda intimación de aterrizar o de amarar. No estarán a cu- de heridos bierto de ataques más que durante el vuelo a altitudes, a horas y siguiendo un itinerario que específicamente se hayan convenido entre las Partes en conflicto y las Potencias neutrales interesadas. Sin embargo, las Potencias neutrales podrán imponer condiciones o restricciones en cuanto al vuelo sobre su territorio de las aeronaves sanitarias o por lo que respecta a su aterrizaje. Tales eventuales condiciones o restricciones habrán de aplicarse por igual a todas las Partes en conflicto. Los heridos o los enfermos desembarcados, con el consentimiento de la autoridad local, en territorio neutral por una aeronave sanitaria, deberán, a no ser que haya un acuerdo en contrario entre el Estado neutral y las Partes en conflicto, quedar retenidos por el Estado neutral, cuando el derecho internacional así lo requiera, de modo que no puedan volver a participar en operaciones de guerra. Los gastos de hospitalización y de internamiento serán sufragados por la Potencia de la que dependan los heridos y los enfermos. 52 primer convenio"
        },
        {
          "type": "header",
          "text": "CAPÍTULO VII"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "Signo del En homenaje a Suiza, el signo heráldico de la cruz roja sobre fondo blanco, Convenio formado por interversión de los colores federales, se mantiene como emblema y signo distintivo del Servicio Sanitario de los ejércitos. Sin embargo, para los países que, en vez de la cruz roja, ya utilizan como distintivo la media luna roja o el león y sol rojos1 sobre fondo blanco, se admiten también estos emblemas, en el sentido del presente Convenio."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "Aplicación Bajo el control de la autoridad militar competente, el emblema figurará en del signo las banderas, en los brazales y en todo el material empleado por el Servicio Sanitario."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "Identificación El personal mencionado en el artículo 24 y en los artículos 26 y 27 llevará fidel personal jado al brazo izquierdo un brazal resistente a la humedad y provisto del signo sanitario y distintivo, proporcionado y sellado por la autoridad militar. religioso Este personal será portador, aparte de la placa de identidad prevista en el"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": ", de una tarjeta de identidad especial provista del signo distintivo. Esta tarjeta deberá resistir a la humedad y ser de dimensiones tales que quepa en el bolsillo. Estará redactada en el idioma nacional, y se mencionarán en la misma, por lo menos, los nombres y los apellidos, la fecha de nacimiento, la graduación y el número de matrícula del interesado. Constará la razón por la cual tiene derecho a la protección del presente Convenio. La tarjeta llevará la fotografía del titular, así como la firma o las huellas digitales, o las dos. Figurará el sello en seco de la autoridad militar. La tarjeta de identidad deberá ser uniforme en cada ejército y, dentro de lo posible, de las mismas características, en los ejércitos de las Altas Partes Contratantes. Las Partes en conflicto podrán inspirarse, como ejemplo, en el modelo anejo al presente Convenio. Se comunicarán, al comienzo de las hostilidades, el modelo que utilicen. Cada tarjeta de identidad se expedirá, si es posible, en dos ejemplares por lo menos, uno de los cuales obrará en poder de la Potencia de origen. En ningún caso se podrá privar al personal arriba mencionado de sus insignias ni de la tarjeta de identidad ni del derecho a llevar el brazal. En caso de pérdida, tendrá derecho a obtener copia de la tarjeta y nuevas insignias. 1 El Gobierno de Irán, único país que utilizaba el signo del león y sol rojos sobre fondo blanco, comunicó el 4 de septiembre de 1980, a Suiza, Estado depositario de los Convenios de Ginebra, la adopción, en lugar de este signo, de la media luna roja. Los convenios de ginebra de 1949 53"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "El personal mencionado en el artículo 25 llevará, solamente mientras desem- Identificación peñe su cometido sanitario, un brazal blanco que tenga, en su medio, el signo del personal distintivo, pero de dimensiones reducidas, proporcionado y sellado por la temporero autoridad militar. En los documentos militares de identidad de que será portador este personal se especificarán la instrucción sanitaria recibida por el titular, la provisionalidad de su cometido y su derecho a llevar el brazal."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "La bandera distintiva del Convenio no podrá ser izada más que sobre las uni- Señalamiendades y los establecimientos sanitarios con derecho a ser respetados, y sola- to de las mente con el consentimiento de la autoridad militar. unidades y de los estaTanto en las unidades móviles como en los establecimientos fijos, podrá apablecimientos recer acompañada por la bandera nacional de la Parte en conflicto de la que dependa la unidad o el establecimiento. Sin embargo, las unidades sanitarias caídas en poder del enemigo no izarán más que la bandera del Convenio. Las Partes en conflicto tomarán, si las exigencias militares lo permiten, las oportunas medidas para hacer claramente visibles, a las fuerzas enemigas terrestres, aéreas y marítimas, los emblemas distintivos que señalen a las unidades y a los establecimientos sanitarios, a fin de evitar toda posibilidad de acción hostil."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "Las unidades sanitarias de los países neutrales que, en las condiciones enun- Señalamienciadas en el artículo 27, hayan sido autorizadas a prestar servicios a un belige- to de las rante, deberán izar, con la bandera del Convenio, la bandera nacional de este unidades beligerante, si hace uso de la facultad que se le confiere en el artículo 42. neutrales Salvo orden en contrario de la autoridad militar competente, podrán, en cualquier circunstancia, izar su bandera nacional, aunque caigan en poder de la Parte adversaria."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "El emblema de la cruz roja sobre fondo blanco y los términos “cruz roja” o Limitación “cruz de Ginebra” no podrán emplearse, excepto en los casos previstos en los del empleo siguientes párrafos del presente artículo, sea en tiempo de paz sea en tiempo del signo y de guerra, más que para designar o para proteger a las unidades y los estable- excepciones cimientos sanitarios, al personal y el material protegidos por el presente Convenio y por los demás Convenios internacionales en los que se reglamentan cuestiones similares. Dígase lo mismo por lo que atañe a los emblemas a que 54 primer convenio se refiere el artículo 38, párrafo segundo, para los países que los emplean. Las Sociedades Nacionales de la Cruz Roja y las demás sociedades a que se refiere el artículo 26 no tendrán derecho al uso del signo distintivo que confiere la protección del Convenio más que en el ámbito de las disposiciones de este párrafo. Además, las Sociedades Nacionales de la Cruz Roja (Media Luna Roja, León y Sol Rojos) podrán, en tiempo de paz, de conformidad con la legislación nacional, hacer uso del nombre y del emblema de la Cruz Roja para sus otras actividades que se avengan con los principios formulados por las Conferencias Internacionales de la Cruz Roja. Cuando estas actividades prosigan en tiempo de guerra, las condiciones del empleo del emblema deberán ser tales que éste no pueda considerarse como tendente a conferir la protección del Convenio; el emblema habrá de tener dimensiones relativamente pequeñas, y no podrá ponerse en brazales o en techumbres. Los organismos internacionales de la Cruz Roja y su personal debidamente autorizado pueden utilizar, en cualquier tiempo, el signo de la cruz roja sobre fondo blanco. Excepcionalmente, según la legislación nacional y con la autorización expresa de una de las Sociedades Nacionales de la Cruz Roja (Media Luna Roja, León y Sol Rojos), se podrá hacer uso del emblema del Convenio en tiempo de paz, para señalar los vehículos utilizados, como ambulancias, y para marcar la ubicación de los puestos de socorro exclusivamente reservados para la asistencia gratuita a heridos o a enfermos."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VIII"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "Detalles de Incumbirá a cada Parte en conflicto, por mediación de sus comandantes en aplicación jefe, la aplicación detallada de los artículos anteriores, así como, en los cay casos no sos no previstos, de conformidad con los principios generales del presente previstos Convenio."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "Prohibición de Están prohibidas las represalias contra los heridos, los enfermos, el personal, las represalias los edificios o el material protegidos por el Convenio."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "Difusión del Las Altas Partes Contratantes se comprometen a difundir lo más ampliamente Convenio posible, tanto en tiempo de paz como en tiempo de guerra, el texto del presente Los convenios de ginebra de 1949 55 Convenio en el país respectivo, y especialmente a incorporar su estudio en los programas de instrucción militar y, si es posible, civil, de modo que sus principios sean reconocidos por el conjunto de la población, especialmente por las fuerzas armadas combatientes, por el personal sanitario y por los capellanes."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Las Altas Partes Contratantes se comunicarán, por mediación del Consejo Traducciones. Federal Suizo y, durante las hostilidades, por mediación de las Potencias pro- Normas de tectoras, las traducciones oficiales del presente Convenio, así como las leyes y aplicación los reglamentos que tal vez hayan adoptado para garantizar su aplicación."
        },
        {
          "type": "header",
          "text": "CAPÍTULO IX"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "Las Altas Partes Contratantes se comprometen a tomar todas las oportunas Sanciones medidas legislativas para determinar las adecuadas sanciones penales que se penales han de aplicar a las personas que hayan cometido, o dado orden de cometer, I. Generaliuna cualquiera de las infracciones graves contra el presente Convenio defini- dades das en el artículo siguiente. Cada una de las Partes Contratantes tendrá la obligación de buscar a las personas acusadas de haber cometido, u ordenado cometer, una cualquiera de las infracciones graves, y deberá hacerlas comparecer ante los propios tribunales, sea cual fuere su nacionalidad. Podrá también, si lo prefiere, y según las disposiciones previstas en la propia legislación, entregarlas para que sean juzgadas por otra Parte Contratante interesada, si ésta ha formulado contra ellas cargos suficientes. Cada Parte Contratante tomará las oportunas medidas para que cesen, aparte de las infracciones graves definidas en el artículo siguiente, los actos contrarios a las disposiciones del presente Convenio. Los inculpados se beneficiarán, en todas las circunstancias, de garantías de procedimiento y de libre defensa, que no podrán ser inferiores a las previstas en los artículos 105 y siguientes del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "Las infracciones graves a las que se refiere el artículo anterior son las que II. Infracciones implican uno cualquiera de los actos siguientes, si se cometen contra perso- graves nas o bienes protegidos por el Convenio: el homicidio intencional, la tortura o los tratos inhumanos, incluidos los experimentos biológicos, el hecho de 56 primer convenio causar deliberadamente grandes sufrimientos o de atentar gravemente contra la integridad física o la salud, la destrucción y la apropiación de bienes, no justificada por necesidades militares y efectuadas a gran escala, ilícita y arbitrariamente."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "III. Responsabili- Ninguna Parte Contratante podrá exonerarse, ni exonerar a otra Parte Contradades de las Par- tante, de las responsabilidades en que haya incurrido ella misma u otra Parte tes Contratantes Contratante a causa de las infracciones previstas en el artículo anterior."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Procedi- Tras solicitud de una de las Partes en conflicto, deberá iniciarse una encuesta, miento de según las modalidades que se determinen entre las Partes interesadas, sobre encuesta toda alegada violación del Convenio. Si no se llega a un acuerdo sobre el procedimiento de encuesta, las Partes se entenderán para elegir a un árbitro, que decidirá por lo que respecta al procedimiento que haya de seguirse. Una vez comprobada la violación, las Partes en conflicto harán que cese y la reprimirán lo más rápidamente posible."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "Abuso El empleo por particulares, sociedades o casas comerciales públicas o pridel signo vadas, que no sean las que tienen derecho en virtud del presente Convenio, del emblema o de la denominación de “cruz roja” o de “cruz de Ginebra”, así como de cualquier otro signo o de cualquier otra denominación que sea una imitación, está prohibido en todo tiempo, sea cual fuere la finalidad de tal empleo y cualquiera que haya podido ser la fecha anterior de adopción. A causa del homenaje rendido a Suiza con la adopción de los colores federales intervertidos y de la confusión que puede originar entre el escudo de armas de Suiza y el signo distintivo del Convenio, está prohibido el empleo, en todo tiempo, por particulares, sociedades o casas comerciales, del escudo de la Confederación Suiza, así como de todo signo que constituya una imitación, sea como marca de fábrica o de comercio o como elemento de dichas marcas, sea con finalidad contraria a la honradez comercial, sea en condiciones que puedan lesionar el sentimiento nacional suizo. Sin embargo, las Altas Partes Contratantes que no eran partes en el Convenio de Ginebra del 27 de julio de 1929 podrán conceder a anteriores usuarios de emblemas, denominaciones o marcas aludidos en el párrafo primero, un plazo máximo de tres años, a partir de la entrada en vigor del presente Convenio, para que abandonen su uso, debiendo entenderse que, durante ese plazo, tal Los convenios de ginebra de 1949 57 uso no se considerará, en tiempo de guerra, como tendente a conferir la protección del Convenio. La prohibición consignada en el párrafo primero del presente artículo se aplica también, sin efectos en los derechos adquiridos por usuarios anteriores, a los emblemas y denominaciones previstos en el párrafo segundo del artículo 38."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Las Altas Partes Contratantes cuya legislación ya no sea suficiente tomarán Prevención las oportunas medidas para impedir y reprimir, en todo tiempo, los abusos a de empleos que se refiere el artículo 53. abusivos Disposiciones finales"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "El presente Convenio está redactado en francés y en inglés. Ambos textos son Idiomas igualmente auténticos. El Consejo Federal Suizo se encargará de que se hagan traducciones oficiales del Convenio en los idiomas ruso y español."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "El presente Convenio, que llevará fecha de hoy, podrá ser firmado, hasta el 12 Firma de febrero de 1950, en nombre de las Potencias representadas en la Conferencia inaugurada en Ginebra el 21 de abril de 1949, así como de las Potencias no representadas en esta Conferencia que son Partes en los Convenios de Ginebra de 1864, de 1906 o de 1929, para aliviar la suerte que corren los heridos y los enfermos de los ejércitos en campaña."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "El presente Convenio será ratificado lo antes posible, y las ratificaciones serán Ratificación depositadas en Berna. Del depósito de cada instrumento de ratificación se levantará acta, una copia de la cual, certificada como fiel, será remitida por el Consejo Federal Suizo a todas las Potencias en cuyo nombre se haya firmado el Convenio o notificado la adhesión."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "El presente Convenio entrará en vigor seis meses después de haber sido depo- Entrada sitados, al menos, dos instrumentos de ratificación. en vigor Posteriormente, entrará en vigor para cada Alta Parte Contratante seis meses después del depósito de su instrumento de ratificación. 58 primer convenio"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "Relación con El presente Convenio sustituye a los Convenios del 22 de agosto de 1864, del los Convenios 6 de julio de 1906 y del 27 de julio de 1929 en las relaciones entre las Altas anteriores Partes Contratantes."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "Adhesión Desde la fecha de su entrada en vigor, el presente Convenio quedará abierto a la adhesión de toda Potencia en cuyo nombre no haya sido firmado."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "Notificación Las adhesiones serán notificadas por escrito al Consejo Federal Suizo y surtide las rán efectos seis meses después de la fecha en que éste las haya recibido. adhesiones El Consejo Federal Suizo comunicará las adhesiones a todas las Potencias en cuyo nombre se haya firmado el Convenio o modificado la adhesión."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "Efecto Las situaciones previstas en los artículos 2 y 3 harán que surtan efectos inmeinmediato diatos las ratificaciones depositadas y las adhesiones notificadas por las Partes en conflicto antes o después del comienzo de las hostilidades o de la ocupación. La comunicación de las ratificaciones o de las adhesiones de las Partes en conflicto la hará, por la vía más rápida, el Consejo Federal Suizo."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "Denuncia Cada una de las Altas Partes Contratantes tendrá la facultad de denunciar el presente Convenio. La denuncia será notificada por escrito al Consejo Federal Suizo, que comunicará la notificación a los Gobiernos de todas las Altas Partes Contratantes. La denuncia surtirá efectos un año después de su notificación al Consejo Federal Suizo. Sin embargo, la denuncia notificada cuando la Potencia denunciante esté implicada en un conflicto no surtirá efecto alguno mientras no se haya concertado la paz y, en todo caso, mientras no hayan terminado las operaciones de liberación y de repatriación de las personas protegidas por el presente Convenio. La denuncia sólo será válida para con la Potencia denunciante. No surtirá efecto alguno sobre las obligaciones que las Partes en conflicto hayan de cumplir en virtud de los principios del derecho de gentes, tal como resultan de los usos establecidos entre naciones civilizadas, de las leyes de humanidad y de las exigencias de la conciencia pública. Los convenios de ginebra de 1949 59"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "El Consejo Federal Suizo hará registrar este Convenio en la Secretaría de las Registro en Naciones Unidas. El Consejo Federal Suizo informará, asimismo, a la Secre- las Naciones taría de las Naciones Unidas acerca de todas las ratificaciones, adhesiones y Unidas denuncias que reciba por lo que atañe al presente Convenio. EN FE DE LO CUAL, los abajo firmantes, tras haber depositado los respectivos plenos poderes, han firmado el presente Convenio. HECHO en Ginebra, el 12 de agosto de 1949, en idiomas francés e inglés. El original debe depositarse en los archivos de la Confederación Suiza. El Consejo Federal Suizo transmitirá una copia del Convenio, certificada como fiel, a cada uno de los Estados signatarios, así como a los Estados que se hayan adherido al Convenio. 60 primer convenio ANEJO I PROYECTO DE ACUERDO RELATIVO A LAS ZONAS Y LOCALIDADES SANITARIAS"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las zonas sanitarias estarán estrictamente reservadas para las personas mencionadas en el"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña, así como para el personal encargado de la organización y de la administración de dichas zonas y localidades y de la asistencia a las personas allí concentradas. Sin embargo, las personas cuya residencia permanente esté en el interior de esas zonas, tendrán derecho a vivir allí."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Las personas que vivan, por la razón que fuere, en una zona sanitaria, no deberán realizar, ni en el interior ni en el exterior de dicha zona, trabajo alguno que tenga relación directa con las operaciones militares o con la producción de material de guerra."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "La Potencia que designe una zona sanitaria tomará las oportunas medidas para prohibir el acceso a todas las personas sin derecho a entrar o a encontrarse allí."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Las zonas sanitarias reunirán las siguientes condiciones: a) no serán más que una pequeña parte del territorio controlado por la Potencia que las haya designado; b) deberán estar poco pobladas con respecto a sus posibilidades de alojamiento; c) estarán alejadas y desprovistas de todo objetivo militar y de toda importante instalación industrial o administrativa; d) no estarán en regiones que, muy probablemente, puedan tener importancia para la conducción de la guerra."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Las zonas sanitarias estarán sometidas a las siguientes obligaciones: a) las vías de comunicación y los medios de transporte que allí haya no se utilizarán para desplazamientos de personal o de material militar, ni siquiera en tránsito; b) en ninguna circunstancia serán defendidas militarmente. Los convenios de ginebra de 1949 61"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Las zonas sanitarias estarán señaladas con cruces rojas (medias lunas, leones y soles rojos) sobre fondo blanco, puestas en la periferia y en los edificios. De noche, podrán estar señaladas también mediante la adecuada iluminación."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Ya en tiempo de paz o cuando se desencadenen las hostilidades, cada Potencia comunicará a todas las Altas Partes Contratantes la lista de las zonas sanitarias designadas en el territorio por ella controlado, y las informará acerca de cualquier nueva zona designada en el transcurso de un conflicto. Tan pronto como la Parte adversaria haya recibido la notificación arriba mencionada, la zona quedará legítimamente constituida. Si, no obstante, la Parte adversaria considera que manifiestamente no se reúne alguna de las condiciones estipuladas en el presente acuerdo, podrá negarse a reconocer la zona comunicando urgentemente su negativa a la Parte de la que dependa la zona, o subordinar su reconocimiento a la institución del control previsto en el artículo 8."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Cada Potencia que haya reconocido una o varias zonas sanitarias designadas por la Parte adversaria tendrá derecho a solicitar que una o varias comisiones especiales comprueben si tales zonas reúnen las condiciones y cumplen las obligaciones mencionadas en el presente acuerdo. Para ello, los miembros de las comisiones especiales tendrán, en todo tiempo, libre acceso a las diferentes zonas e incluso podrán residir en ellas permanentemente. Se les darán todas las facilidades para que puedan efectuar su misión de control."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "En caso de que las comisiones especiales comprueben hechos que les parezcan contrarios a las estipulaciones del presente acuerdo, se lo comunicarán inmediatamente a la Potencia de la que dependa la zona, y le darán un plazo de cinco días, como máximo, para rectificar; informarán sobre el particular a la Potencia que haya reconocido la zona. Si, pasado este plazo, la Potencia de la que dependa la zona no tiene en cuenta el aviso, la Parte adversaria podrá declarar que deja de considerarse obligada por el presente acuerdo con respecto a esa zona."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "La Potencia que haya designado una o varias zonas y localidades sanitarias, así como las Partes adversarias a las que se haya notificado su existencia, nombrarán, o harán designar por Potencias neutrales, a las personas que puedan formar parte de las comisiones especiales mencionadas en los artículos 8 y 9. 62 primer convenio"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Las zonas sanitarias no podrán, en ningún caso, ser atacadas, y siempre serán protegidas y respetadas por las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "En caso de ocupación de un territorio, las zonas sanitarias que allí haya deberán continuar siendo respetadas y utilizadas como tales. Sin embargo, la Potencia ocupante podrá modificar su utilización tras haber garantizado la suerte que correrán las personas que allí se alojaban."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "El presente acuerdo se aplicará también a las localidades que las Potencias designen con la misma finalidad que las zonas sanitarias. Los convenios de ginebra de 1949 63 II OJENA osreveR osrevnA salleuh o amriF racidni arap odavreser raguL( aífargotoF sod sal o ,selatigid euq ratilim dadirotua al y síap le rodatrop led )atejrat etneserp al edipxe DADITNEDI ED ATEJRAT oiratinas lanosrep led sorbmeim sol arap soticréje sol a sodagerga osoigiler y ne olleS al ed oces dadirotua ................................................................ sodillepA euq ratilim .................................................................serbmoN al edipxe atejrat .............................................otneimican ed ahceF ............................................................nóicaudarG ............................................alucírtam ed oremúN ollebaC sojO arutatsE le rop odigetorp átse atejrat atse ed ralutit lE 9491 ed otsoga ed 21 led arbeniG ed oinevnoC y sodireh sol nerroc euq etreus al raivila arap omoc ,añapmac ne somrefne sol :nóicacfiitnedi ed selautneve sotad sortO ................................................................................ atejrat ed oremúN nóicidepxe ed ahceF atejrat atse ed Los convenios de ginebra de 1949 65 CONVENIO DE GINEBRA Del 12 De agosto De 1949 para aliviar la sUerte QUe corren los HeriDos, los enfermos y los náUfragos De las fUerZas armaDas en el mar Aprobado el 12 de agosto de 1949 por la Conferencia Diplomática para Elaborar Convenios Internacionales destinados a proteger a las víctimas de la guerra, celebrada en Ginebra del 12 de abril al 12 de agosto de\n\n1949. Entrada en vigor: 21 de octubre de 1950."
        },
        {
          "type": "header",
          "text": "CAPÍTULO I"
        }
      ]
    }
  }
]