[
  {
    "title": "III Convenio de Ginebra de 1949",
    "category": "convenios-gva-iii",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1949-08-12",
    "description": "Trato a prisioneros de guerra.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "TÍTULO I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las Altas Partes Contratantes se comprometen a respetar y a hacer respetar el Respeto del presente Convenio en todas las circunstancias. Convenio1"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Aparte de las disposiciones que deben entrar en vigor ya en tiempo de paz, el Aplicación presente Convenio se aplicará en caso de guerra declarada o de cualquier otro del Convenio conflicto armado que surja entre dos o varias de las Altas Partes Contratantes, aunque una de ellas no haya reconocido el estado de guerra. El Convenio se aplicará también en todos los casos de ocupación total o parcial del territorio de una Alta Parte Contratante, aunque tal ocupación no encuentre residencia militar. Si una de las Potencias en conflicto no es parte en el presente Convenio, las Potencias que son Partes en el mismo estarán, sin embargo, obligadas por el Convenio con respecto a dicha Potencia si ésta acepta y aplica sus disposiciones."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "En caso de conflicto armado que no sea de índole internacional y que surja en el Conflictos territorio de una de las Altas Partes Contratantes, cada una de las Partes en con- no internaflicto tendrá la obligación de aplicar, como mínimo, las siguientes disposiciones: cionales 1) Las personas que no participen directamente en las hostilidades, incluidos los miembros de las fuerzas armadas que hayan depuesto las armas y las personas puestas fuera de combate por enfermedad, herida, detención o por cualquier otra causa, serán, en todas las circunstancias, tratadas con humanidad, sin distinción alguna de índole desfavorable, 1 El Departamento de Política Federal Suizo (actualmente Departamento Federal de Asuntos Exteriores) redactó las notas marginales o los títulos de los artículos. 88 tercer convenio basada en la raza, el color, la religión o la creencia, el sexo, el nacimiento o la fortuna, o cualquier otro criterio análogo. A este respecto, se prohiben, en cualquier tiempo y lugar, por lo que atañe a las personas arriba mencionadas: a) los atentados contra la vida y la integridad corporal, especialmente el homicidio en todas sus formas, las mutilaciones, los tratos crueles, la tortura y los suplicios; b) la toma de rehenes; c) los atentados contra la dignidad personal, especialmente los tratos humillantes y degradantes; d) las condenas dictadas y las ejecuciones sin previo juicio ante un tribunal legítimamente constituido, con garantías judiciales reconocidas como indispensables por los pueblos civilizados. 2) Los heridos y los enfermos serán recogidos y asistidos. Un organismo humanitario imparcial, tal como el Comité Internacional de la Cruz Roja, podrá ofrecer sus servicios a las Partes en conflicto. Además, las Partes en conflicto harán lo posible por poner en vigor, mediante acuerdos especiales, la totalidad o parte de las otras disposiciones del presente Convenio. La aplicación de las anteriores disposiciones no surtirá efectos sobre el estatuto jurídico de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Prisioneros A. Son prisioneros de guerra, en el sentido del presente Convenio, las perde guerra sonas que, perteneciendo a una de las siguientes categorías, caigan en poder del enemigo: 1) los miembros de las fuerzas armadas de una Parte en conflicto, así como los miembros de las milicias y de los cuerpos de voluntarios que formen parte de estas fuerzas armadas; 2) los miembros de las otras milicias y de los otros cuerpos de voluntarios, incluidos los de movimientos de resistencia organizados, pertenecientes a una de las Partes en conflicto y que actúen fuera o dentro del propio territorio, aunque este territorio esté ocupado, con tal de que estas milicias o estos cuerpos de voluntarios, incluidos estos movimientos de resistencia organizados, reúnan las siguientes condiciones: a) estar mandados por una persona que responda de sus subordinados; b) tener un signo distintivo fijo reconocible a distancia; c) llevar las armas a la vista; d) dirigir sus operaciones de conformidad con las leyes y costumbres de la guerra; Los convenios de ginebra de 1949 89 3) los miembros de las fuerzas armadas regulares que sigan las instrucciones de un Gobierno o de una autoridad no reconocidos por la Potencia detenedora; 4) las personas que sigan a las fuerzas armadas sin formar realmente parte integrante de ellas, tales como los miembros civiles de tripulaciones de aviones militares, corresponsales de guerra, proveedores, miembros de unidades de trabajo o de servicios encargados del bienestar de los militares, a condición de que hayan recibido autorización de las fuerzas armadas a las cuales acompañan, teniendo éstas la obligación de proporcionarles, con tal finalidad, una tarjeta de identidad similar al modelo adjunto; 5) los miembros de las tripulaciones, incluidos los patrones, los pilotos y los grumetes de la marina mercante, y las tripulaciones de la aviación civil de las Partes en conflicto que no se beneficien de un trato más favorable en virtud de otras disposiciones del derecho internacional; 6) la población de un territorio no ocupado que, al acercarse el enemigo, tome espontáneamente las armas para combatir contra las tropas invasoras, sin haber tenido tiempo para constituirse en fuerzas armadas regulares, si lleva las armas a la vista y respeta las leyes y las costumbres de la guerra. B. Se beneficiarán también del trato reservado en el presente Convenio a los prisioneros de guerra: 1) las personas que pertenezcan o hayan pertenecido a las fuerzas armadas del país ocupado, si, por razón de esta pertenencia, la Potencia ocupante, aunque inicialmente las haya liberado mientras proseguían las hostilidades fuera del territorio que ocupa, considera necesario internarlas, especialmente tras una tentativa fracasada de estas personas para incorporarse a las fuerzas armadas a las que pertenezcan y que estén combatiendo, o cuando hagan caso omiso de una intimidación que les haga por lo que atañe a su internamiento; 2) las personas que pertenezcan a una de las categorías enumeradas en el presente artículo que hayan sido recibidas en su territorio por Potencias neutrales o no beligerantes, y a quienes éstas tengan la obligación de internar en virtud del derecho internacional, sin perjuicio de un trato más favorable que dichas Potencias juzguen oportuno concederles, exceptuando las disposiciones de los artículos 8, 10, 15, 30, párrafo quinto, 58 a 67 incluidos, 92 y 126, así como las disposiciones relativas a la Potencia protectora, cuando entre las Partes en conflicto y la Potencia neutral o no beligerante interesada haya relaciones diplomáticas. Cuando haya tales relaciones, las Partes en conflicto de las que dependan esas personas 90 tercer convenio estarán autorizadas a ejercer, con respecto a ellas, las funciones que en el presente Convenio se asignan a las Potencias protectoras, sin perjuicio de las que dichas Partes ejerzan normalmente de conformidad con los usos y los tratados diplomáticos y consulares. C. El presente artículo no afecta al estatuto del personal sanitario y religioso, como se estipula en el artículo 33 del presente Convenio."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Principio El presente Convenio se aplicará a las personas mencionadas en el artículo 4 a y fin de la partir del momento en que caigan en poder del enemigo y hasta su liberación aplicación y su repatriación definitiva. Si hay duda por lo que respecta a la pertenencia a una de las categorías enumeradas en el artículo 4 de las personas que hayan cometido un acto de beligerancia y que hayan caído en poder del enemigo, dichas personas se benefician de la protección del presente Convenio, en espera de que un tribunal competente haya determinado su estatuto."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Acuerdos Aparte de los acuerdos expresamente previstos en los artículos 10, 23, 28, 33, especiales 60, 65, 66, 67, 72, 73, 75, 109, 110,118, 119, 122 y 132, las Altas Partes Contratantes podrán concertar otros acuerdos especiales sobre cualquier cuestión que les parezca oportuno zanjar particularmente. Ningún acuerdo especial podrá perjudicar a la situación de los prisioneros, tal como se reglamenta en el presente Convenio, ni restringir los derechos que en éste se les otorga. Los prisioneros de guerra seguirán beneficiándose de estos acuerdos mientras el Convenio les sea aplicable, salvo estipulaciones en contrario expresamente consignadas en dichos acuerdos o en acuerdos ulteriores, o también, salvo medidas más favorables tomadas a su respecto por una u otra de las Partes en conflicto."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Inaliena- Los prisioneros de guerra no podrán, en ninguna circunstancia, renunciar bilidad de parcial o totalmente a los derechos que se les otorga en el presente Convenio y, derechos llegado el caso, en los acuerdos especiales a que se refiere el artículo anterior."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Potencias El presente Convenio será aplicado con la colaboración y bajo el control de las protectoras Potencias protectoras encargadas de salvaguardar los intereses de las Partes en conflicto. Para ello, las Potencias protectoras podrán designar, aparte de su personal diplomático o consular, a delegados de entre los propios súbditos o de entre los de otras Potencias neutrales. Estos delegados serán sometidos a la aprobación de la Potencia ante la cual hayan de efectuar su misión. Los convenios de ginebra de 1949 91 Las Partes en conflicto facilitarán, en la mayor medida posible, la labor de los representantes o delegados de las Potencias protectoras. Los representantes o delegados de las Potencias protectoras nunca deberán extralimitarse en la misión que se les asigna en el presente Convenio; habrán de tener en cuenta, especialmente, las imperiosas necesidades de seguridad del Estado ante el cual ejercen sus funciones."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Las disposiciones del presente Convenio no son óbice para las actividades Actividades humanitarias que el Comité Internacional de la Cruz Roja, u otro organismo del Comité humanitario imparcial, emprenda para la protección de los prisioneros de Internacional guerra, así como para los socorros que, con el consentimiento de las Partes en de la conflicto interesadas, se les proporcione. Cruz Roja"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Las Altas Partes Contratantes podrán convenir, en todo tiempo, en confiar a Sustitutos de un organismo que ofrezca todas las garantías de imparcialidad y de eficacia, las Potencias las tareas asignadas en el presente Convenio a las Potencias protectoras. protectoras Si prisioneros de guerra no se benefician, o ya no se benefician, sea por la razón que fuere, de las actividades de una Potencia protectora o de un organismo designado de conformidad con lo estipulado en el párrafo anterior, la Potencia detenedora deberá solicitar, sea a un Estado neutral sea a tal organismo, que asuma las funciones asignadas en el presente Convenio a las Potencias protectoras designadas por las Partes en conflicto. Si no puede conseguirse así una protección, la Potencia detenedora deberá solicitar a un organismo humanitario, tal como el Comité Internacional de la Cruz Roja, que se encargue de desempeñar las tareas humanitarias asignadas en el presente Convenio a las Potencias protectoras, o deberá aceptar, a reserva de las disposiciones del presente artículo, los ofrecimientos de servicios de tal organismo. Cualquier Potencia neutral o cualquier organismo invitado por la Potencia interesada o que se ofrezca con la finalidad indicada deberá percatarse de su responsabilidad para con la Parte en conflicto a la que pertenezcan las personas protegidas por el presente Convenio, y deberá dar suficientes garantías de capacidad para asumir el cometido de que se trata y para desempeñarlo con imparcialidad. No podrán derogarse las disposiciones anteriores por acuerdo particular entre Potencias cuando una de ellas se vea, aunque sea temporalmente, limitada en su libertad para negociar con respecto a la otra Potencia o a sus aliados, a causa de acontecimientos militares, especialmente en caso de ocupación de la totalidad o de una parte importante de su territorio. 92 tercer convenio Cuantas veces se menciona en el presente Convenio a la Potencia protectora, tal mención designa, asimismo, a los organismos que la sustituyan en el sentido de este artículo."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Procedi- Siempre que lo juzguen conveniente en interés de las personas protegidas, miento de especialmente en caso de desacuerdo entre las Partes en conflicto acerca de la conciliación aplicación o la interpretación de las disposiciones del presente Convenio, las Potencias protectoras prestarán sus buenos oficios para dirimir el litigio. Con esta finalidad, cada una de las Potencias protectoras podrá, tras invitación de una Parte, o por propia iniciativa, proponer a las Partes en conflicto una reunión de sus representantes y, en particular, de las autoridades encargadas de los prisioneros de guerra, si es posible en un territorio neutral convenientemente elegido. Las Partes en conflicto tendrán la obligación de aceptar las propuestas que en tal sentido se les haga. Las Potencias protectoras podrán, llegado el caso proponer a la aprobación de las Partes en conflicto una personalidad perteneciente a una Potencia neutral, o una personalidad delegada por el Comité Internacional de la Cruz Roja, que será invitada a participar en la reunión."
        },
        {
          "type": "header",
          "text": "TÍTULO II"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "Responsa- Los prisioneros de guerra están en poder de la Potencia enemiga, y no de los bilidad por individuos o de los cuerpos de tropa que los hayan capturado. Independienel trato a los temente de las responsabilidades individuales que pueda haber, la Potencia prisioneros detenedora es responsable del trato que reciban. Los prisioneros de guerra no pueden ser transferidos por la Potencia detenedora más que a otra Potencia que sea Parte en el Convenio y cuando la Potencia detenedora se haya cerciorado de que la otra Potencia desea y puede aplicar el Convenio. Cuando los prisioneros hayan sido así transferidos, la responsabilidad de la aplicación del Convenio incumbirá a la Potencia que haya aceptado acogerlos durante el tiempo que se le confíen. Sin embargo, en el caso de que esta Potencia incumpla sus obligaciones de aplicar las disposiciones del Convenio en cualquier punto importante, la Potencia que haya transferido a los prisioneros de guerra deberá, tras haber recibido una notificación de la Potencia protectora, tomar medidas eficaces Los convenios de ginebra de 1949 93 para remediar la situación, o solicitar que le sean devueltos los prisioneros de guerra. Habrá de satisfacerse tal solicitud."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Los prisioneros de guerra deberán ser tratados humanamente en todas las Trato circunstancias. Está prohibido y será considerado como infracción grave con- humano tra el presente Convenio, todo acto ilícito o toda omisión ilícita por parte de a los la Potencia detenedora, que comporte la muerte o ponga en grave peligro la prisioneros salud de un prisionero de guerra en su poder. En particular, ningún prisionero de guerra podrá ser sometido a mutilaciones físicas o a experimentos médicos o científicos sea cual fuere su índole, que no se justifiquen por el tratamiento médico del prisionero concernido, y que no sean por su bien. Asimismo, los prisioneros de guerra deberán ser protegidos en todo tiempo, especialmente contra todo acto de violencia o de intimidación, contra los insultos y la curiosidad pública. Están prohibidas las medidas de represalia contra ellos."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Los prisioneros de guerra tienen derecho, en todas las circunstancias, al res- Respeto peto de su persona y de su honor. a la persona de los Las mujeres deben ser tratadas con todas las consideraciones debidas a su prisioneros sexo y, en todo caso, se beneficiarán de un trato tan favorable como el que reciban los hombres. Los prisioneros de guerra conservarán su plena capacidad civil tal como era cuando fueron capturados. La Potencia detenedora no podrá limitar el ejercicio de esa capacidad, sea en su territorio sea fuera del mismo, más que en la medida requerida por el cautiverio."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "La Potencia detenedora de los prisioneros de guerra está obligada a atender Manutención gratuitamente a su manutención y a proporcionarles gratuitamente la asisten- de los cia médica que su estado de salud requiera. prisioneros"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Habida cuenta de las disposiciones del presente Convenio relativas a la gra- Igualidad de duación así como al sexo, y sin perjuicio del trato privilegiado que puedan trato recibir los prisioneros de guerra a causa de su estado de salud, de su edad o de sus aptitudes profesionales, todos los prisioneros deberán ser tratados de la misma manera por la Potencia detenedora, sin distinción alguna de índole desfavorable de raza, de nacionalidad, de religión, de opiniones políticas u otras, fundadas en criterios análogos. 94 tercer convenio"
        },
        {
          "type": "header",
          "text": "TÍTULO III"
        },
        {
          "type": "header",
          "text": "SECCIóN I"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "Interroga- El prisionero de guerra no tendrá obligación de declarar, cuando se le interrotorio del gue a este repecto, más que sus nombres y apellidos, su graduación, la fecha prisionero de su nacimiento y su número de matrícula o, a falta de éste, una indicación equivalente En el caso de que infrinja voluntariamente esta norma, correrá el peligro de exponerse a una restricción de las ventajas otorgadas a los prisioneros de su graduación o estatuto. Cada una de las Partes en conflicto estará obligada a proporcionar a toda persona bajo su jurisdicción, que pueda convertirse en prisionero de guerra, una tarjeta de identidad en la que consten sus nombres, apellidos y graduación, el número de matrícula o indicación equivalente y la fecha de su nacimiento. Esta tarjeta de identidad podrá llevar, además de la firma o las huellas digitales, o las dos, cualquier otra indicación que las Partes en conflicto puedan desear añadir por lo que respecta a las personas pertenecientes a sus fuerzas armadas. Dentro de lo posible, medirá 6,5 x 10 cm y se expedirá en doble ejemplar. El prisionero de guerra deberá presentar esta tarjeta de identidad siempre que se le solicite, pero en ningún caso podrá privársele de ella. No se podrá infligir a los prisioneros de guerra tortura física o moral ni presión alguna para obtener datos de la índole que fueren. Los prisioneros que se nieguen a responder no podrán ser amenazados ni insultados ni expuestos a molestias o desventajas de ningún género. Los prisioneros de guerra que, por razón de su estado físico o mental, sean incapaces de dar su identidad, serán confiados al Servicio de Sanidad. Se determinará, por todos los medios posibles, la identidad de estos prisioneros, a reserva de las disposiciones del párrafo anterior. El interrogatorio de los prisioneros de guerra tendrá lugar en un idioma que comprendan."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "Propiedad Todos los efectos y los objetos de uso personal —excepto las armas, los cadel ballos, el equipo militar y los documentos militares— quedarán en poder de prisionero los prisioneros de guerra, así como los cascos metálicos, las caretas antigás y los demás artículos que se les haya entregado para la protección personal. Quedarán también en su poder los efectos y objetos que sirvan para vestirse Los convenios de ginebra de 1949 95 y alimentarse, aunque tales efectos y objetos pertenezcan al equipo militar oficial. Nunca deberá faltar a los prisioneros de guerra el respectivo documento de identidad. La Potencia detenedora se lo proporcionará a quienes no lo tengan. No se podrán retirar a los prisioneros de guerra las insignias de graduación ni de nacionalidad, las condecoraciones ni, especialmente los objetos que tengan valor personal o sentimental. Las cantidades de dinero de que sean portadores los prisioneros de guerra no les podrán ser retiradas más que por orden de un oficial y tras haberse consignado en un registro especial el importe de tales cantidades, así como las señas del poseedor, y tras haberse entregado un recibo detallado en el que figuren, bien legibles, el nombre, la graduación y la unidad de la persona que expida dicho recibo. Las cantidades en moneda de la Potencia detenedora o que, tras solicitud del prisionero, sean convertidas en esa moneda, se ingresarán, de conformidad con el artículo 64, en la cuenta del prisionero. La Potencia detenedora no podrá retirar a los prisioneros de guerra objetos de valor más que por razones de seguridad. En tales casos, se seguirá el mismo procedimiento que para retirar cantidades de dinero. Estos objetos, así como las cantidades retiradas en moneda distinta a la de la Potencia detenedora y cuyo poseedor no haya solicitado el respectivo cambio, deberá guardarlos esa Potencia y los recibirá el prisionero, en su forma inicial, al término del cautiverio."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "Los prisioneros de guerra serán evacuados, en el más breve plazo posible des- Evacuación pués de haber sido capturados, hacia campamentos situados lo bastante lejos de los de la zona de combate como para no correr peligro. prisioneros Sólo se podrá retener, temporalmente, en una zona peligrosa a los prisioneros de guerra que, a causa de heridas o enfermedad corran más peligro siendo evacuados que permaneciendo donde están. Los prisioneros de guerra no serán expuestos inútilmente a peligros mientras esperan su evacuación de una zona de combate"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "La evacuación de los prisioneros de guerra se efectuará siempre con humani- Modalidades dad y en condiciones similares a las de los desplazamientos de las tropas de de la la Potencia detenedora. evacuación La Potencia detenedora proporcionará a los prisioneros de guerra evacuados agua potable y alimentos en cantidad suficiente así como ropa y la necesaria 96 tercer convenio asistencia médica; tomará las oportunas precauciones para garantizar su seguridad durante la evacuación y hará, lo antes posible, la lista de los prisioneros evacuados. Si los prisioneros de guerra han de pasar, durante la evacuación, por campamentos de tránsito, su estancia allí será lo más corta posible."
        },
        {
          "type": "header",
          "text": "SECCIóN II"
        },
        {
          "type": "header",
          "text": "CAPÍTULO I"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "Restricción de La Potencia detenedora podrá internar a los prisioneros de guerra. Podrá la libertad de obligarlos a no alejarse más allá de cierta distancia del campamento donde movimientos estén internados o, si el campamento está cercado, a no salir de su recinto. A reserva de las disposiciones del presente Convenio relativas a las sanciones penales y disciplinarias, estos prisioneros no podrán ser encerrados ni confinados más que cuando tal medida sea necesaria para la protección de su salud; en todo caso, tal situación no podrá prolongarse más de lo que las circunstancias requieran. Los prisioneros de guerra podrán ser liberados parcial o totalmente dando su palabra o haciendo promesa, con tal de que lo permitan las leyes de la Potencia de que dependan; se tomará esta medida especialmente en el caso de que pueda contribuir a mejorar el estado de salud de los prisioneros. Ningún prisionero será obligado a aceptar su libertad empeñando su palabra o su promesa. Ya al comienzo de las hostilidades, cada una de las Partes en conflicto notificará a la Parte adversaria las leyes y los reglamentos en los que se permita o se prohiba a sus súbditos aceptar la libertad empeñando palabra o promesa. Los prisioneros liberados tras haber dado su palabra o hecho promesa, de conformidad con las leyes y los reglamentos así notificados quedarán obligados por su honor a cumplir escrupulosamente, tanto para con la Potencia de la que dependan como para con la Potencia que los haya capturado, los compromisos contraídos. En tales casos, la Potencia de la que dependan no podrá exigirles ni aceptar de ellos ningún servicio contrario a la palabra dada o a la promesa hecha Los convenios de ginebra de 1949 97"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "Los prisioneros de guerra no podrán ser internados más que en estableci- Lugares y mientos situados en tierra firme y con todas las garantías de higiene y de modalidades salubridad; excepto en casos especiales justificados por el propio interés de del los prisioneros, éstos no serán internados en penitenciarías. internamiento Los prisioneros de guerra internados en zonas malsanas o cuyo clima les sea perjudicial serán trasladados, lo antes posible a otro lugar donde el clima sea más favorable. La Potencia detenedora agrupará a los prisioneros de guerra en campamentos o en secciones de campamentos teniendo en cuenta su nacionalidad, su idioma y sus costumbres, con tal de que estos prisioneros no sean separados de los prisioneros de guerra pertenecientes a las fuerzas armadas en las que estaban sirviendo cuando fueron capturados, a no ser que ellos estén de acuerdo."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Nunca un prisionero de guerra podrá ser enviado o retenido en regiones Seguridad donde quede expuesto al fuego de la zona de combate ni podrá utilizarse su de los presencia para proteger ciertos puntos o lugares contra los efectos de opera- prisioneros ciones militares Los prisioneros de guerra dispondrán, en la misma medida que la población civil local, de refugios contra los bombardeos aéreos y otros peligros de guerra; exceptuados quienes participen en la protección de sus acantonamientos contra tales peligros, los prisioneros podrán acudir a los refugios lo más rápidamente posible tras la señal de alerta. Les será asimismo aplicable cualquier otra medida de protección que se tome en favor de la población. Las Potencias detenedoras se comunicarán recíprocamente, por mediación de las Potencias protectoras, todos los datos útiles sobre la situación geográfica de los campamentos de prisioneros de guerra. Siempre que las consideraciones de índole militar lo permitan, se señalarán los campamentos de prisioneros de guerra, de día mediante las letras PG o PW colocadas de modo que puedan ser fácilmente vistas desde el aire; pero las Potencias interesadas podrán concertar otro modo de señalamiento. Sólo los campamentos de prisioneros de guerra podrán ser señalados de esa manera."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Los campamentos de tránsito o de clasificación permanentes serán acondi- Campamentos cionados de manera semejante a la descrita en la presente Sección, y los pri- de tránsito sioneros de guerra se beneficiarán allí del mismo régimen que en los otros permanentes campamentos. 98 tercer convenio"
        },
        {
          "type": "header",
          "text": "CAPÍTULO II"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "Alojamiento Las condiciones de alojamiento de los prisioneros de guerra serán tan favorables como las del alojamiento de las tropas de la Potencia detenedora acantonadas en la misma región. Estas condiciones deberán avenirse con los hábitos y las costumbres de los prisioneros y en ningún caso serán perjudiciales para su salud. Las anteriores estipulaciones se aplicarán especialmente a los dormitorios de los prisioneros de guerra, tanto por lo que atañe a la superficie total y al volumen mínimo de aire como por lo que respecta a las instalaciones en general y al material para dormir, incluidas las mantas. Los locales para uso individual o colectivo de los prisioneros deberán estar completamente protegidos contra la humedad y tener la suficiente calefacción y el suficiente alumbrado, especialmente desde el anochecer hasta la extinción de las luces. Se tomarán las máximas precauciones contra el peligro de incendio. En todos los campamentos donde haya prisioneras de guerra al mismo tiempo que prisioneros, se les reservarán dormitorios separados."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Alimentación La ración diaria básica será suficiente en cantidad, calidad y variedad para mantener a los prisioneros en buen estado de salud e impedir pérdidas de peso o deficiencias nutritivas. También se tendrá en cuenta el régimen alimenticio al que estén acostumbrados los prisioneros. La Potencia detenedora proporcionará a los prisioneros de guerra que trabajen los necesarios suplementos de alimentación para realizar las faenas que se les asignen. Se suministrará a los prisioneros de guerra suficiente agua potable. Está autorizado el consumo de tabaco. Los prisioneros participarán, en la medida de lo posible, en la preparación de los ranchos; para ello, podrán ser empleados en las cocinas. Se les facilitarán, además, los medios para preparar por sí mismos los suplementos de comida de que dispongan. Se habilitarán locales para refectorios y para comedor de oficiales. Está prohibida toda medida disciplinaria colectiva por lo que atañe a la comida. Los convenios de ginebra de 1949 99"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "La vestimenta, la ropa interior y el calzado serán suministrados en cantidad Vestimenta suficiente a los prisioneros de guerra por la Potencia detenedora, que tendrá en cuenta el clima de la región donde estén los prisioneros. Si se adaptan al clima del país para vestir a los prisioneros de guerra, se podrán utilizar los uniformes del ejército enemigo incautados por la Potencia detenedora. La Potencia detenedora se encargará de reemplazar y de reparar con regularidad ropa y calzado. Además, los prisioneros de guerra que trabajen recibirán vestimenta adecuada cuando la naturaleza de su trabajo lo requiera."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "En todos los campamentos se instalarán cantinas donde los prisioneros de Cantinas guerra puedan conseguir artículos alimenticios objetos de uso común, jabón y tabaco, cuyo precio de venta nunca deberá ser superior al del comercio local. Las ganancias de las cantinas se emplearán en beneficio de los prisioneros de guerra; se constituirá con esta finalidad, un fondo especial. El hombre de confianza tendrá derecho a colaborar en la administración de la cantina y en la gestión de dicho fondo. Cuando se cierra un campamento, el saldo a favor del fondo especial será entregado a una organización humanitaria internacional para ser empleado en beneficio de los prisioneros de guerra de la misma nacionalidad que quienes hayan contribuido a constituir dicho fondo. En caso de repatriación general, esas ganancias quedarán en poder de la Potencia detenedora salvo acuerdo en contrario concretado entre las Potencias interesadas."
        },
        {
          "type": "header",
          "text": "CAPÍTULO III"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "La Potencia detenedora tendrá la obligación de tomar todas las necesarias Higiene medidas de higiene para garantizar la limpieza y la salubridad de los campamentos y para prevenir las epidemias. Los prisioneros de guerra dispondrán, día y noche, de instalaciones conformes con las reglas higiénicas y mantenidas en constante estado de limpieza. En los campamentos donde haya prisioneras de guerra se les reservarán instalaciones separadas Además, y sin perjuicio de los baños y de las duchas que debe haber en los campamentos, se proporcionará a los prisioneros de guerra agua y jabón en cantidad suficiente para el aseo corporal diario y para lavar la ropa; con esta finalidad dispondrán de las instalaciones, de las facilidades y del tiempo necesarios. 100 tercer convenio"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "Asistencia En cada campamento habrá una enfermería adecuada, donde los prisioneros médica de guerra reciban la asistencia que requieran así como el régimen alimenticio apropiado. En caso necesario, se reservarán locales de aislamiento para quienes padezcan enfermedades contagiosas o mentales. Los prisioneros de guerra gravemente enfermos o cuyo estado necesite tratamiento especial, intervención quirúrgica u hospitalización habrán de ser admitidos en una unidad civil o militar calificada para atenderlos, aunque su repatriación esté prevista para breve plazo. Se darán facilidades especiales para la asistencia a los inválidos, en particular a los ciegos y para su reeducación en espera de la repatriación. Los prisioneros de guerra serán asistidos preferentemente por personal médico de la Potencia a la que pertenezcan y, si es posible, de su misma nacionalidad. No se podrá impedir que los prisioneros de guerra se presenten a las autoridades médicas para ser examinados. Las autoridades detenedoras entregarán a todo prisionero asistido, si la solicita, una declaración oficial en la que se consigne la índole de sus heridas o de su enfermedad, la duración del tratamiento y la asistencia prestada. Se remitirá copia de dicha declaración a la Agencia Central de Prisioneros de Guerra. Los gastos de asistencia, incluidos los de aparatos necesarios para el mantenimiento de los prisioneros de guerra en buen estado de salud, especialmente prótesis dentales u otras, y los anteojos, correrán por cuenta de la Potencia detenedora"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "Inspecciones Al menos una vez al mes, se efectuarán inspecciones médicas de los prisiomédicas neros. Incluirán el control y el registro del peso de cada prisionero. Tendrán por objeto, en particular, el control del estado general de salud y de nutrición, el estado de limpieza, así como la detección de enfermedades contagiosas, especialmente tuberculosis, paludismo y enfermedades venéreas. Para ello, se emplearán los recursos más eficaces disponibles, por ejemplo, la radiografía periódica en serie sobre microfilm para detectar la tuberculosis ya en sus comienzos."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "Prisioneros Los prisioneros de guerra que, sin haber sido agregados al Servicio de Sanique dad de sus fuerzas armadas, sean médicos, dentistas enfermeros o enfermeras, despliegan podrán ser empleados por la Potencia detenedora para que desplieguen activiactividades dades médicas en favor de los prisioneros de guerra pertenecientes a la misma médicas Potencia que ellos. En tal caso, continuarán siendo prisioneros, pero deberán Los convenios de ginebra de 1949 101 ser tratados del mismo modo que los miembros correspondientes del personal médico retenido por la Potencia detenedora. Estarán exentos de todo otro trabajo que pudiera imponérseles de conformidad con el artículo 49."
        },
        {
          "type": "header",
          "text": "CAPÍTULO IV"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "Los miembros del personal sanitario y religioso retenidos en poder de la Po- Derechos y tencia detenedora para asistir a los prisioneros de guerra no serán conside- privilegios rados como prisioneros de guerra. Sin embargo, disfrutarán, por lo menos, del personal de todas las ventajas y de la protección del presente Convenio, así como de retenido cuantas facilidades necesiten para prestar su asistencia médica y sus auxilios religiosos a los prisioneros de guerra. Continuarán ejerciendo, de conformidad con las leyes y los reglamentos militares de la Potencia detenedora, bajo la autoridad de sus servicios competentes y de acuerdo con su conciencia profesional, sus funciones médicas o espirituales en favor de los prisioneros de guerra pertenecientes, preferentemente, a las fuerzas armadas a las que ellos mismos pertenezcan. Además, para el ejercicio de su misión médica o espiritual, se beneficiarán de las facilidades siguientes: a) Estarán autorizados a visitar periódicamente a los prisioneros de guerra que estén en destacamentos de trabajo o en hospitales situados en el exterior del campamento. Con esta finalidad, la autoridad detenedora pondrá a su disposición los necesarios medios de transporte. b) En cada campamento el médico militar de más edad en la graduación superior responderá ante las autoridades militares del campamento de todo lo relativo a las actividades del personal sanitario retenido. Para ello, las Partes en conflicto se pondrán de acuerdo, ya al comienzo de las hostilidades, por lo que atañe a la equivalencia de graduaciones de su personal sanitario, incluido el de las sociedades mencionadas en el artículo 26 del Convenio de Ginebra del 12 de agosto de 1949 para aliviar la suerte que corren los heridos y los enfermos de las fuerzas armadas en campaña. Para todas las cuestiones relativas a su misión, dicho médico, así como, por lo demás, los capellanes, tendrán acceso directo a las autoridades competentes del campamento, que les darán las facilidades necesarias para la correspondencia referentes a tales cuestiones. c) Aunque sometido a la disciplina interna del campamento donde esté, el personal retenido no podrá ser obligado a realizar trabajo alguno ajeno a su misión médica o religiosa. 102 tercer convenio Durante las hostilidades, las Partes en conflicto se pondrán de acuerdo por lo que respecta al eventual relevo del personal retenido, determinando las modalidades. Ninguna de las anteriores disposiciones exime a la Potencia detenedora de las obligaciones que le incumben para con los prisioneros de guerra en lo sanitario y en lo espiritual."
        },
        {
          "type": "header",
          "text": "CAPÍTULO V"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "Religión Los prisioneros de guerra tendrán plena libertad para el ejercicio de su religión, incluida la asistencia a los actos de su culto a condición de que sean compatibles con las medidas de disciplina normales prescritas por la autoridad militar. Para los actos religiosos se reservarán locales adecuados."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "Capellanes Los capellanes que caigan en poder de la Potencia enemiga y que queden retenidos o sean retenidos para asistir a los prisioneros de guerra estarán autorizados a prestarles los auxilios de su ministerio y a ejercerlo libremente entre sus correligionarios, de conformidad con su conciencia religiosa. Estarán repartidos entre los diferentes campos o destacamentos de trabajo donde haya prisioneros de guerra pertenecientes a las mismas fuerzas armadas, que hablen el mismo idioma o pertenezcan a la misma religión. Disfrutarán de las facilidades necesarias, incluidos los medios de transporte previstos en el"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": ", para visitar a los prisioneros de guerra en el exterior de su campamento. Tendrán, sometida a censura, libertad de correspondencia, para los actos religiosos de su ministerio, con las autoridades eclesiásticas del país donde estén detenidos y con las organizaciones religiosas internacionales. Las cartas y tarjetas que envíen con esta finalidad se añadirán al contingente previsto en el artículo 71."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Prisioneros Los prisioneros de guerra que sean ministros de un culto sin haber sido caministros de pellanes del propio ejército recibirán autorización cualquiera que fuere la un culto denominación de su culto, para ejercer plenamente su ministerio entre sus correligionarios. Serán tratados, a este respecto, como capellanes retenidos por la Potencia detenedora. No se les obligará a realizar ningún otro trabajo. Los convenios de ginebra de 1949 103"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "Cuando los prisioneros de guerra no dispongan de la asistencia de un ca- Prisioneros pellán retenido o de un prisionero ministro de su culto se nombrará, para sin ministro desempeñar este cometido, tras solicitud de los prisioneros interesados, a un de su culto ministro perteneciente sea a su confesión sea a otra similar o, a falta de éstos, a un laico calificado, si resulta posible desde el punto de vista confesional. Esta designación, sometida a la aprobación de la Potencia detenedora, se hará de acuerdo con el conjunto de prisioneros interesados y, cuando sea necesario, con el asenso de la autoridad religiosa local de la misma confesión. La persona así designada habrá de cumplir todos los reglamentos establecidos por la Potencia detenedora en pro de la disciplina y de la seguridad militar."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "Respetando las preferencias de cada prisionero, la Potencia detenedora es- Distracciones, timulará sus actividades intelectuales, educativas recreativas y deportivas; instrucción, tomará las oportunas medidas para garantizar el correspondiente ejercicio deportes poniendo a su disposición locales adecuados y el equipo necesario. Los prisioneros de guerra tendrán la posibilidad de hacer ejercicios físicos, incluidos deportes y juegos, así como de salir al aire libre. Con esta finalidad, se reservarán suficientes espacios libres en todos los campamentos."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VI"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "Cada campamento de prisioneros de guerra estará bajo la autoridad directa de Administración. un oficial encargado perteneciente a las fuerzas armadas regulares de la Potencia Saludos detenedora. Este oficial tendrá el texto del presente Convenio, velará por que las presentes disposiciones lleguen a conocimiento del personal a sus órdenes y asumirá, bajo la dirección del propio Gobierno la responsabilidad de su aplicación. Los prisioneros de guerra, exceptuados los oficiales, saludarán y mostrarán los signos externos de respeto previstos en los reglamentos vigentes del propio ejército a todos los oficiales de la Potencia detenedora. Los oficiales prisioneros de guerra no tendrán obligación de saludar más que a los oficiales de graduación superior de esa Potencia; sin embargo, deberán saludar al comandante del campamento, sea cual fuere su graduación."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "Se autorizará el uso de insignias de graduación y de nacionalidad, así como Insignia y conel de condecoraciones. decoraciones 104 tercer convenio"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "Exposición En cada campamento, el texto del presente Convenio, de sus anejos y el condel Convenio, tenido de todos los acuerdos previstos en el artículo 6 estarán expuestos, en el de los idioma de los prisioneros de guerra, en lugares donde puedan ser consultados reglamentos por todos ellos. Serán comunicados, previa solicitud, a los prisioneros que no y órdenes tengan la posibilidad de acceso al ejemplar del texto expuesto. referentes a Los reglamentos, órdenes, advertencias y publicaciones de toda índole relatilos prisioneros vos a la conducta de los prisioneros les serán comunicados en el idioma que éstos comprendan; estarán expuestos en las condiciones más arriba descritas y se transmitirán ejemplares al hombre de confianza. Todas las órdenes y todos los mandatos dirigidos individualmente a prisioneros se impartirán también en un idioma que comprendan."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "Uso de armas El uso de las armas contra los prisioneros de guerra, en particular contra quienes se evadan o intenten evadirse, sólo será un recurso al que siempre precederán intimaciones adaptadas a las circunstancias."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VII"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "Comunicación Ya al comienzo de las hostilidades, las Partes en conflicto se comunicarán de las recíprocamente los títulos y graduaciones de todas las personas mencionadas graduaciones en el artículo 4 del presente Convenio, a fin de garantizar la igualdad de trato entre los prisioneros de graduación equivalente; si, ulteriormente, se instituyen títulos y graduaciones, serán objeto de comunicaciones análogas. La Potencia detenedora reconocerá los ascensos de que sean objeto los prisioneros de guerra y que le sean debidamente notificados por la Potencia de que dependan."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "Trato debido Los oficiales y los prisioneros de estatuto equivalente serán tratados con las a los oficiales consideraciones debidas a su graduación ya su edad. Para garantizar el servicio en los campamentos de oficiales, se designará a soldados prisioneros de guerra de las mismas fuerzas armadas y, siempre que sea posible, que hablen el mismo idioma, en número suficiente, habida cuenta de la graduación de los oficiales y de los prisioneros de estatuto equivalente; no se les obligará a realizar ningún otro trabajo. Los convenios de ginebra de 1949 105 Se facilitará, de todos modos, la gestión de los alimentos por los oficiales mismos."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "Los prisioneros de guerra que no sean oficiales o prisioneros de estatuto equi- Trato debido valente serán tratados con los miramientos debidos a su graduación y a su a los demás edad. prisioneros Se facilitará, de todos modos, la gestión de los alimentos por los prisioneros mismos."
        },
        {
          "type": "header",
          "text": "CAPÍTULO VIII"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "La Potencia detenedora deberá tener en cuenta, cuando decida su traslado, Condiciones los intereses de los propios prisioneros, con miras particularmente, a no agravar las dificultades de su repatriación. El traslado de los prisioneros se efectuará siempre con humanidad y en condiciones que no deberán ser menos favorables que las de las tropas de la Potencia detenedora en sus desplazamientos. Siempre habrán de tenerse en cuenta las condiciones climáticas a las que estén acostumbrados los prisioneros de guerra y, en ningún caso, las condiciones del traslado serán perjudiciales para su salud. La Potencia detenedora proporcionará a los prisioneros de guerra, durante el traslado, agua potable y alimentos suficientes para mantenerlos en buen estado de salud, así como la ropa, el alojamiento y la asistencia médica que necesiten. Tomará las oportunas precauciones, especialmente en caso de viaje por vía marítima o aérea, a fin de garantizar su seguridad durante el traslado y hará, antes de la salida, la lista completa de los prisioneros trasladados."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "Los prisioneros de guerra enfermos o heridos no serán trasladados mientras Circunssu curación pueda correr peligro a causa del viaje, a no ser que su seguridad tancias que lo exija terminantemente. excluyen los traslados Si la línea de fuego se aproxima a un campamento, los prisioneros de guerra del mismo sólo podrán ser trasladados cuando la operación pueda realizarse en condiciones de seguridas suficientes, o cuando el peligro sea mayor quedando donde están que siendo evacuados. 106 tercer convenio"
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Modalidades En caso de traslado, se notificará oficialmente a los prisioneros de guerra su salida y su nueva dirección postal; tal notificación tendrá lugar con la suficiente antelación para que puedan preparar su equipaje y advertir a sus familiares. Se les autorizará que lleven consigo los efectos personales, su correspondencia y los paquetes que hayan recibido; el peso de estos efectos podrá limitarse, si las circunstancias del traslado lo requieren, a lo que cada prisionero pueda razonablemente llevar; en ningún caso, el peso permitido será superior a los veinticinco kilos. La correspondencia y los paquetes dirigidos a su antiguo campamento les serán remitidos sin demora. El comandante del campamento tomará, de acuerdo con el hombre de confianza, las oportunas medidas para garantizar la transferencia de los bienes colectivos de los prisioneros de guerra, así como los equipajes que éstos no puedan llevar consigo a causa de restricciones impuestas en virtud del párrafo segundo del presente artículo. Los gastos que originen los traslados correrán por cuenta de la Potencia detenedora."
        },
        {
          "type": "header",
          "text": "SECCIóN III"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "Generalidades La Potencia detenedora podrá emplear como trabajadores a los prisioneros de guerra físicamente aptos, teniendo en cuenta su edad, su sexo y su graduación, así como sus aptitudes físicas, a fin sobre todo, de mantenerlos en buen estado de salud física y moral. Los suboficiales prisioneros de guerra no podrán ser obligados a realizar más que trabajos de vigilancia. Los que no estén obligados a ello podrán solicitar otro trabajo que les convenga y que, en la medida de lo posible, se les procurará. Si los oficiales o personas de estatuto similar solicitan un trabajo que les convenga, se les procurará, en la medida de lo posible. En ningún caso podrán ser forzados a trabajar."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "Trabajos Aparte de los trabajos relacionados con la administración, el acondicionaautorizados miento o la conservación de su campamento, los prisioneros de guerra no podrán ser obligados a trabajos que no sean de las categorías a continuación enumeradas: Los convenios de ginebra de 1949 107 a) agricultura; b) industrias productoras, extractoras o manufactureras, exceptuadas las industrias metalúrgicas, mecánicas y químicas, las obras públicas y las edificaciones de índole militar o cuya finalidad sea militar; c) transportes y manutención cuyas índole y finalidad no sean militares, d) actividades comerciales o artísticas; e) servicios domésticos; f) servicios públicos cuyas índole y finalidad no sean militares. En caso de violación de estas prescripciones, se autorizará que los prisioneros de guerra ejerzan su derecho de queja de conformidad con el artículo 78."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "Los prisioneros de guerra deberán beneficiarse de condiciones de trabajo con- Condiciones venientes, especialmente por lo que atañe al alojamiento, a la alimentación, a de trabajo la vestimenta y al material; estas condiciones no deberán ser inferiores a las de los nacionales de la Potencia detenedora empleados en faenas similares; también se tendrán en cuenta las condiciones climáticas. La Potencia detenedora que utilice el trabajo de los prisioneros de guerra garantizará, en las regiones donde éstos trabajen la aplicación de las leyes nacionales sobre la protección del trabajo y, más particularmente, de los reglamentos sobre la seguridad de quienes trabajen. Los prisioneros de guerra recibirán una formación y dispondrán de adecuados medios de protección para el trabajo que hayan de realizar y similares a los previstos para los súbditos de la Potencia detenedora. A reserva de las disposiciones del artículo 52, los prisioneros podrán estar sometidos a los riesgos en que normalmente incurre la mano de obra civil. En ningún caso, medidas disciplinarias podrán hacer más penosas las condiciones de trabajo."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Si no es por propia voluntad, ningún prisionero de guerra podrá ser emplea- Trabajos do en faenas insalubres o peligrosas. peligrosos o humillantes A ningún prisionero de guerra se asignarán trabajos que pueda considerarse que son humillantes para un miembro de las fuerzas armadas de la Potencia detenedora. La recogida de minas o de dispositivos análogos se considerará que es un trabajo peligroso."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "No será excesiva la duración de la faena diaria de los prisioneros de guerra, Duración del incluido el trayecto de ida y vuelta; en ningún caso será superior a la admitida trabajo 108 tercer convenio para obreros civiles de la región, súbditos de la Potencia detenedora, empleados en trabajos de la misma índole. Se concederá, obligatoriamente, a los prisioneros de guerra, mediada su faena cotidiana, un descanso de una hora por lo menos, descanso que será igual al previsto para los obreros de la Potencia detenedora, si éste es de más larga duración. También se les concederá un descanso de veinticuatro horas consecutivas cada semana preferentemente el domingo, o el día de asueto en su país de origen. Además todo prisionero que haya trabajado un año se beneficiará de un reposo de ocho días consecutivos, durante el cual se le pagará la correspondiente indemnización de trabajo. Si se emplean métodos tales como el trabajo a destajo, no deberán hacer excesiva la duración de la faena."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Indemnización La indemnización de trabajo para los prisioneros de guerra se determinará de trabajo. según las estipulaciones del artículo 62 del presente Convenio. Accidentes y Los prisioneros de guerra que sean víctimas de accidentes de trabajo o que enfermedades contraigan enfermedades en el transcurso o a causa de su trabajo recibirán la a causa del asistencia que su estado requiera. Además, la Potencia detenedora les expetrabajo dirá un certificado médico que les permita hacer valer sus derechos ante la Potencia a la que pertenezcan y remitirá copia del mismo a la Agencia Central de Prisioneros de Guerra prevista en el artículo 123."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "Control La aptitud de los prisioneros de guerra para el trabajo será controlada pemédico riódicamente mediante exámenes médicos, por lo menos una vez al mes. En estos exámenes habrá de tenerse particularmente en cuenta la naturaleza de los trabajos que deban realizar. Si un prisionero de guerra se considera incapaz de trabajar, está autorizado a presentarse ante las autoridades médicas de su campamento; los médicos podrán recomendar que se exima del trabajo a los prisioneros que, en su opinión, son ineptos para la faena."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "Destaca- La organización y la administración de los destacamentos de trabajo serán mentos de semejantes a las de los campamentos de prisioneros de guerra. trabajo Todo destacamento de trabajo continuará bajo el control de un campamento de prisioneros de guerra del que dependerá administrativamente. Las autoridades militares y el comandante de dicho campamento se encargarán, bajo el control de su Gobierno, de que se cumplan, en el destacamento de trabajo, las disposiciones del presente Convenio. Los convenios de ginebra de 1949 109 El comandante del campamento mantendrá al día una lista de los destacamentos de trabajo dependientes de su campamento y la comunicará a los delegados de la Potencia protectora, del Comité Internacional de la Cruz Roja o de otros organismos que visiten el campamento y presten asistencia a los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "El trato debido a los prisioneros de guerra empleados por particulares, aun- Prisioneros que éstos garanticen su custodia y protección bajo la propia responsabilidad, que trabajan será por lo menos igual al previsto en el presente Convenio; la Potencia de- para tenedora, las autoridades militares y el comandante del campamento al que particulares pertenezcan tales prisioneros asumirán toda la responsabilidad por lo que respecta a la manutención, a la asistencia, al trato y al pago de la indemnización de trabajo de dichos prisioneros de guerra. Tendrán éstos derecho a mantenerse en contacto con los hombres de confianza de los campamentos de que dependan."
        },
        {
          "type": "header",
          "text": "SECCIóN IV"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "Ya al comienzo de las hostilidades, y en espera de ponerse de acuerdo a este Recursos respecto con la Potencia protectora, la Potencia detenedora podrá determinar en dinero la cantidad máxima en dinero contante o en forma análoga que pueda obrar contante en poder de los prisioneros de guerra. Todo excedente legítimamente en su posesión que les haya sido retirado o retenido, así como todo depósito de dinero por ellos efectuado habrá de ser ingresado en su cuenta y no podrá ser convertido en otra moneda sin su consentimiento. Cuando los prisioneros de guerra estén autorizados a hacer compras o recibir servicios, contra pago en dinero contante, fuera del campamento, efectuarán tal pago los prisioneros mismos o la administración del campamento; ésta registrará los gastos en el debe de la respectiva cuenta. La Potencia detenedora impartirá las necesarias disposiciones a este respecto."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "Las cantidades en moneda de la Potencia detenedora que hayan sido retiradas Cantidades a los prisioneros de guerra en el momento de su captura, de conformidad con retiradas a el artículo 18, se ingresarán en la respectiva cuenta, como se estipula en el los"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "de la presente Sección. prisioneros 110 tercer convenio Se ingresarán, asimismo, en dicha cuenta las cantidades en moneda de la Potencia detenedora que provengan de la conversión de esas cantidades en otras monedas, retiradas a los prisioneros de guerra en aquel mismo momento."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "Anticipos La Potencia detenedora abonará a todos los prisioneros de guerra un anticipo de paga de paga mensual, cuyo importe se determinará por la conversión en la moneda de dicha Potencia, en las siguientes cantidades: Categoría I : prisioneros de graduación inferior a la de sargento: ocho francos suizos. Categoría II : sargentos y otros suboficiales o prisioneros de graduación equivalente: doce francos suizos. Categoría III : oficiales hasta la graduación de capitán o de graduación equivalente: cincuenta francos suizos. Categoría IV : comandantes, tenientes coroneles, coroneles o prisioneros de graduación equivalente: sesenta francos suizos Categoría V : generales o prisioneros de graduación equivalente: setenta y cinco francos suizos. Sin embargo, las Partes en conflicto interesadas podrán modificar, mediante acuerdos especiales, el importe de los anticipos de paga a los prisioneros de las categorías enumeradas. Además, si las cantidades previstas en el párrafo primero son demasiado elevadas en comparación con la paga que reciben los miembros de las fuerzas armadas de la Potencia detenedora o si, por cualquier otra razón, plantean graves problemas a dicha Potencia, ésta, en espera de concertar un acuerdo especial con la Potencia de la que dependen los prisioneros de guerra con miras a modificar tales cantidades: a) continuará ingresando en las cuentas de los prisioneros las cantidades indicadas en el párrafo primero; b) podrá limitar temporalmente a importes que sean razonables las cantidades, deducidas de los anticipos de paga, que pondrá a disposición de los prisioneros para su uso; no obstante, para los prisioneros de la categoría I, esas cantidades nunca serán inferiores a las que paga la Potencia detenedora a los miembros de las propias fuerzas armadas. Se comunicarán sin tardanza a la Potencia protectora las razones de tal limitación."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "Paga La Potencia detenedora aceptará los envíos de dinero que la Potencia de la suplementaria que dependen los prisioneros de guerra les remita como suplemento de paga, a condición de que las cantidades sean iguales para todos los prisioneros de la Los convenios de ginebra de 1949 111 misma categoría que sean entregados a todos los prisioneros de esa categoría dependientes de dicha Potencia, y que sean ingresados lo antes posible, en las cuentas individuales de los prisioneros, de conformidad con las disposiciones del artículo\n\n64. Estos suplementos de paga no eximirán a la Potencia detenedora de ninguna de las obligaciones que le incumben según el presente Convenio."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "Los prisioneros de guerra recibirán, directamente de las autoridades detene- Indemnización doras, una indemnización equitativa por su trabajo cuyo importe determi- de trabajo narán dichas autoridades, pero que nunca podrá ser inferior a un cuarto de franco suizo por jornada entera de trabajo. La Potencia detenedora comunicará a los prisioneros, así como a la Potencia de la que éstos dependan, por mediación de la Potencia protectora, el importe de las indemnizaciones que por trabajo diario haya determinado Las autoridades detenedoras abonarán también un indemnización de trabajo a los prisioneros de guerra permanentemente asignados para ejercer funciones o realizar trabajos profesionales en relación con la administración, el acondicionamiento interno o la conservación de los campamentos, así como a los prisioneros encargados de ejercer funciones espirituales o médicas en favor de sus camaradas. La indemnización de trabajo del hombre de confianza, de sus auxiliares y, eventualmente, de sus consejeros, será deducida del fondo producido por los beneficios de la cantina; su importe será determinado por el hombre de confianza y aprobado por el comandante del campamento. Si no hay tal fondo, las autoridades detenedoras abonarán a estos prisioneros una equitativa indemnización de trabajo."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "Se autorizará que los prisioneros de guerra reciban los envíos de dinero que Transferencias les sean remitidos individual o colectivamente de fondos Cada prisionero dispondrá del saldo a favor de su cuenta, tal como está previsto en el artículo siguiente, dentro de los límites determinados por la Potencia detenedora, que efectuará los pagos solicitados. A reserva de las restricciones financieras o monetarias que ésta considere esenciales, los prisioneros estarán autorizados a efectuar pagos en el extranjero. En tal caso, la Potencia detenedora favorecerá especialmente los pagos que los prisioneros giren a las personas que estén a su cargo. En todo caso los prisioneros de guerra podrán, previo consentimiento de la Potencia de la que dependan, hacer que se efectúen pagos en el propio país según el procedimiento siguiente: la Potencia detenedora remitirá a dicha 112 tercer convenio Potencia, por mediación de la Potencia protectora, un aviso en el que consten todas las indicaciones convenientes acerca del remitente y del destinatario del pago, así como el importe que se ha de pagar, expresado en la moneda de la Potencia detenedora; firmará este aviso el prisionero interesado y llevará el visto bueno del comandante del campamento. La Potencia detenedora adeudará este importe en la cuenta correspondiente; las cantidades así adeudadas serán ingresadas en el haber de la Potencia de la que dependan los prisioneros. Para aplicar las prescripciones precedentes, se podrá consultar con utilidad el reglamento modelo que figura en el anejo V del presente Convenio."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "Cuenta del La Potencia detenedora abrirá, para cada prisionero de guerra una cuenta que prisionero contenga, por lo menos, las indicaciones siguientes: 1) las cantidades debidas al prisionero o recibidas por él como anticipo de paga, de indemnización de trabajo o por cualquier otro motivo; las cantidades en moneda de la Potencia detenedora, retiradas al prisionero y convertidas, tras solicitud suya, en moneda de dicha Potencia; 2) las cantidades entregadas al prisionero en dinero contante o en forma análoga; los pagos efectuados por su cuenta y tras solicitud suya; las cantidades transferidas según el párrafo tercero del artículo anterior."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "Modalidades Toda anotación hecha en la cuenta de un prisionero de guerra llevará su firma de la cuenta o su rúbrica o la del hombre de confianza que actúe en su nombre. Se darán a los prisioneros de guerra, en cualquier momento, facilidades razonables par consultar su cuenta y recibir copia de la misma; la cuenta podrá ser verificada también por los representantes de la Potencia protectora cuando visitan los campamentos. Cuando prisioneros de guerra sean trasladados de un campamento a otro, su cuenta personal los seguirá. En caso de transferencia de una Potencia detenedora a otra, los seguirán las cantidades que les pertenezcan y que no estén en moneda de la Potencia detenedora; se les entregará un justificante por todas las demás cantidades que queden en el haber de su cuenta. La Partes en conflicto interesadas podrán entenderse entre sí para comunicarse, por mediación de la Potencia protectora y a intervalos determinados, los estados de cuentas de los prisioneros de guerra. Los convenios de ginebra de 1949 113"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "Cuando termine el cautiverio del prisionero de guerra por liberación o por Liquidación repatriación, la Potencia detenedora le entregará una declaración, firmada de la cuenta por un oficial competente, en la que conste el saldo a favor al finalizar su cautiverio. Por otro lado, la Potencia detenedora remitirá a la Potencia de que dependan los prisioneros de guerra, por mediación de la Potencia protectora, las listas en las que figuren todas las indicaciones acerca de los prisioneros cuyo cautiverio haya terminado por repatriación, liberación, evasión, fallecimiento o de cualquier otro modo y en las que consten, especialmente los saldos a favor de la respectiva cuenta. Cada una de las hojas de estas listas será autenticada por un representante autorizado de la Potencia detenedora. Las disposiciones más arriba previstas podrán, mediante acuerdo especial, ser modificadas, total o parcialmente, por las Potencias interesadas. La Potencia de la que dependa el prisionero de guerra asume la responsabilidad de liquidar con éste el saldo a su favor debido por la Potencia detenedora, finalizado el cautiverio."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "Los anticipos de paga percibidos por los prisioneros de guerra, de confor- Compensamidad con lo dispuesto en el artículo 60, serán considerados como abonos ción entre hechos en nombre de la Potencia de la que dependen; estos anticipos de paga, las Partes en así como todos los pagos hechos por dicha Potencia en virtud del artículo 63, conflicto párrafo tercero, y del artículo 68, serán objeto de arreglos entre las Potencias interesadas, después de finalizadas las hostilidades."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "Toda solicitud de indemnización formulada por un prisionero de guerra a Solicitudes causa de un accidente o de cualquier otra invalidez resultante del trabajo será de indemnicomunicada, por mediación de la Potencia protectora, a la Potencia de la que zación dependa. De conformidad con las disposiciones del artículo 54, la Potencia detenedora remitirá, en todos los casos, al prisionero de guerra una declaración en la que consten la índole de la herida o de la invalidez, las circunstancias en que se haya producido y los datos relativos a la asistencia médica u hospitalaria que haya recibido. Esta declaración irá firmada por un oficial responsable de la Potencia detenedora; certificará los informes de índole médica un médico del Servicio Sanitario. La Potencia detenedora notificará, asimismo, a la Potencia de la que dependan los prisioneros de guerra toda solicitud de indemnización formulada por un prisionero acerca de los efectos personales, de las cantidades o de los objetos de valor que le hayan sido retirados de conformidad con el artículo 18 y que no se le hayan restituido al ser repatriado, así como toda solicitud de indemni114 tercer convenio zación relativa a una pérdida que el prisionero atribuya a culpa de la Potencia detenedora o de alguno de sus agentes. En cambio, la Potencia detenedora reemplazará por cuenta suya los efectos personales que el prisionero necesite durante su cautiverio. En todos los casos, la Potencia detenedora remitirá al prisionero una declaración firmada por un oficial responsable en la que figure toda la información conveniente sobre las razones por las cuales no se le han devuelto dichos efectos, cantidades u objetos de valor. A la Potencia de la que dependa el prisionero se remitirá una copia de esa declaración por mediación de la Agencia Central de Prisioneros de Guerra prevista en el artículo 123."
        },
        {
          "type": "header",
          "text": "SECCIóN V"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "Notificación Tan pronto como tenga en su poder a prisioneros de guerra, la Potencia dede las tenedora les comunicará, así como a la Potencia de la que dependan, por medidas mediación de la Potencia protectora, las medidas previstas para aplicar las tomadas disposiciones de la presente Sección; también notificará cualquier modificación de estas medidas."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "Tarjeta Se permitirá que cada prisionero de guerra dirija, tan pronto como haya sido de captura hecho prisionero o, a más tardar, una semana después de su llegada a un campamento, aunque se trate de un campamento de tránsito, e igualmente en caso de enfermedad o de traslado a un lazareto o a otro campamento, directamente a sus familiares, por un lado, y a la Agencia Central de Prisioneros de Guerra prevista en el artículo 123, por otro lado, una tarjeta redactada, si es posible, según el modelo anejo al presente Convenio, informándolos acerca de su cautiverio, de su dirección y del estado de salud. Dichas tarjetas serán transmitidas con la mayor rapidez posible, no pudiendo ser demoradas de ningún modo."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "Correspon- Los prisioneros de guerra estarán autorizados a expedir y a recibir cartas y tardencia jetas postales. Si la Potencia detenedora considera necesario limitar esta correspondencia, deberá autorizar, por lo menos, el envío de dos cartas y de cuatro tarjetas por mes, redactadas, dentro de lo posible, según los modelos anejos al presente Convenio (esto sin contar las tarjetas previstas en el artículo 70). No podrán imponerse otras limitaciones más que si la Potencia protectora tiene motivos para considerarlas en interés de los propios prisioneros, dadas las dificultades con las que la Potencia detenedora tropiece para reclutar a un Los convenios de ginebra de 1949 115 número suficiente de traductores calificados a fin de efectuar la necesaria censura. Si la correspondencia dirigida a los prisioneros ha de ser restringida, no podrá tomar tal decisión más que la Potencia de la que dependan, eventualmente tras solicitud de la Potencia detenedora. Las cartas y las tarjetas deberán expedirse por los medios más rápidos de que disponga la Potencia detenedora; no podrán ser demoradas ni detenidas por razones de disciplina. Los prisioneros de guerra que durante mucho tiempo no reciban noticias de sus familiares o que no tengan la posibilidad de recibirlas o de darlas por la vía ordinaria, así como quienes estén separados de los suyos por distancias considerables estarán autorizados a expedir telegramas cuyo coste se anotará en el debe de la respectiva cuenta ante la Potencia detenedora o se sufragará con el dinero a su disposición. Los prisioneros se beneficiarán también de esta medida en casos de urgencia. Por regla general, la correspondencia de los prisioneros se redactará en el respectivo idioma materno. Las Partes en conflicto podrán autorizar la correspondencia en otros idiomas. Las sacas que contengan la correspondencia de los prisioneros serán cuidadosamente lacradas, o llevarán etiquetas en las que claramente se indique su contenido, y se dirigirán a las oficinas de correos de destino."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "Los prisioneros de guerra estarán autorizados a recibir, por vía postal o por Envíos de cualquier otro conducto, paquetes individuales o colectivos que contengan, socorros en especial, alimentos, ropa, medicamentos y artículos para satisfacer sus ne- I. Principios cesidades por lo que atañe a religión, a estudio o a asueto, incluidos libros, generales objetos de culto, material científico, formularios de exámenes, instrumentos de música, accesorios de deporte y material que permita a los prisioneros continuar sus estudios o ejercer una actividad artística. Tales envíos no podrán, en ningún caso, eximir a la Potencia detenedora de las obligaciones que le incumben en virtud del presente Convenio. Las únicas restricciones que podrán imponerse a estos envíos serán las que proponga la Potencia protectora, en interés de los propios prisioneros de guerra, o el Comité Internacional de la Cruz Roja o cualquier otro organismo que acuda en ayuda de los prisioneros de guerra, solamente por lo que atañe a los respectivos envíos a causa de sobrecarga excepcional para los medios de transporte y de comunicación. Las modalidades relativas a la expedición de los paquetes individuales o colectivos serán objeto, si es necesario, de acuerdos especiales entre las Potencias interesadas, que no podrán, en ningún caso, demorar la distribución de los envíos de socorros a los prisioneros de guerra. Las remesas de víveres o de 116 tercer convenio ropa no contendrán libros; en general, los socorros médicos se enviarán en paquetes colectivos."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "II. Socorros A falta de acuerdos especiales entre las Potencias interesadas acerca de las colectivos modalidades relativas a la recepción y a la distribución de los envíos de socorros colectivos, se aplicará el correspondiente reglamento anejo al presente Convenio. En los acuerdos especiales arriba mencionados no se podrá restringir, en ningún caso, el derecho de los hombres de confianza a tomar posesión de los envíos de socorros colectivos destinados a los prisioneros de guerra, a distribuirlos y a disponer de los mismos en interés de los prisioneros. En tales acuerdos tampoco se podrá restringir el derecho que tendrán los representantes de la Potencia protectora, del Comité Internacional de la Cruz Roja o de cualquier organismo que socorra a los prisioneros y a cuyo cargo corra la transmisión de dichos envíos colectivos, a controlar la distribución a sus destinatarios."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "Franquicia Todos los envíos de socorros para los prisioneros de guerra estarán exentos postal y de de los derechos de entrada, de aduana y otros. transporte Estarán exentos de todas las tasas postales, tanto en los países de origen y de destino como en los países intermedios, la correspondencia los paquetes de socorros y los envíos autorizados de dinero dirigidos a los prisioneros de guerra o que ellos expidan por vía postal, sea directamente sea por mediación de las oficinas de información previstas en el artículo 122 y de la Agencia Central de Prisioneros de Guerra mencionada en el artículo\n\n123. Los gastos de transporte de los envíos de socorros para los prisioneros de guerra que, a causa del peso o por cualquier otro motivo, no puedan serles remitidos por vía postal, correrán por cuenta de la Potencia detenedora en todos los territorios bajo su control. Las otras Potencias Partes en el Convenio sufragarán los gastos de transporte en el respectivo territorio. Si no hay acuerdos especiales entre las Potencias interesadas, los gastos resultantes del transporte de estos envíos que no sean cubiertos por las franquicias previstas más arriba correrán por cuenta del remitente. Las Altas Partes Contratantes procurarán reducir lo más posible las tasas de los telegramas expedidos por los prisioneros o a ellos dirigidos. Los convenios de ginebra de 1949 117"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "En caso de que las operaciones militares impidan a las Potencias interesadas Transportes cumplir la obligación que les incumbe de garantizar el transporte de los envíos especiales previstos en los artículos 70, 71, 72 y 77, las Potencias protectoras interesadas, el Comité Internacional de la Cruz Roja o cualquier otro organismo aceptado por las Partes en conflicto podrán encargarse de garantizar el transporte de tales envíos con los medios adecuados (vagones, camiones, barcos o aviones, etc.). Con esta finalidad, las Altas Partes Contratantes harán lo posible por proporcionarles estos medios de transporte y por autorizar su circulación, expidiendo, especialmente, los necesarios salvoconductos. También se podrán utilizar estos medios de transporte para remitir: a) la correspondencia, las listas y los informes intercambiados entre la Agencia Central de Información prevista en el artículo 123, y las oficinas nacionales previstas en el artículo 122; b) la correspondencia, las listas y los informes relativos a los prisioneros de guerra que las Potencias protectoras, el Comité Internacional de la Cruz Roja o cualquier otro organismo que socorra a los prisioneros intercambien, sea con los propios delegados sea con las Partes en conflicto. Las presentes disposiciones no restringen, en absoluto, el derecho de cada Parte en conflicto a organizar, si así lo prefiere otros medios de transporte y a expedir salvoconductos en las condiciones que puedan estipularse. Si no hay acuerdos especiales, sufragarán proporcionalmente los gastos originados por el empleo de estos medios de transporte las Partes en conflicto cuyos súbditos se beneficien de tales servicios."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "La censura de la correspondencia dirigida a los prisioneros o por ellos expe- Censura y dida deberá efectuarse en el más breve plazo posible. Sólo podrán hacerla los control Estados remitentes y el destinatario, y una sola vez cada uno. El control de los envíos dirigidos a los prisioneros de guerra no deberá efectuarse en condiciones que pongan en peligro la conservación de los artículos controlados; tendrá lugar, a no ser que se trate de escritos o de impresos, en presencia del destinatario o de un camarada por él autorizado. No podrá demorarse la entrega de los envíos individuales o colectivos a los prisioneros pretextando dificultades de censura. Toda prohibición de correspondencia que, por razones militares o políticas, impongan las Partes en conflicto, no podrá ser sino provisional y de la menor duración posible. 118 tercer convenio"
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "Redacción y Las Potencias detenedoras darán todas las facilidades para la transmisión, por transmisión de mediación de la Potencia protectora o de la Agencia Central de Prisioneros documentos de Guerra prevista en el artículo 123, de actas, justificantes y documentos, legales destinados a los prisioneros de guerra o que de ellos emanen, en particular poderes o testamentos. En todo caso, las Potencias detenedoras facilitarán a los prisioneros de guerra la redacción de tales documentos; les autorizarán en particular, a consultar a un jurista y tomarán las oportunas medidas para certificar la autenticidad de su firma."
        },
        {
          "type": "header",
          "text": "SECCIóN VI"
        },
        {
          "type": "header",
          "text": "CAPÍTULO I"
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "Quejas y Los prisioneros de guerra tendrán derecho a presentar a las autoridades milisolicitudes tares en cuyo poder estén solicitudes por lo que atañe al régimen de cautiverio a que se hallen sometidos. También tendrán derecho, sin restricción alguna, a dirigirse, sea por mediación del hombre de confianza sea directamente si lo consideran necesario, a los representantes de las Potencias protectoras, para indicarles los puntos sobre los cuales tienen motivos de queja en cuanto al régimen de cautiverio. Tales solicitudes y quejas no serán limitadas ni se considerará que son parte integrante del contingente de correspondencia mencionado en el artículo\n\n71. Habrán de ser transmitidas inmediatamente y no podrán dar lugar a castigo alguno, aunque resulten infundadas. Los hombres de confianza podrán enviar a los representantes de las Potencias protectoras informes periódicos acerca de la situación en los campamentos y de las necesidades de los prisioneros de guerra. Los convenios de ginebra de 1949 119"
        },
        {
          "type": "header",
          "text": "CAPÍTULO II"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "En cada lugar donde haya prisioneros de guerra, excepto en los que estén los Elección oficiales, los prisioneros eligirán libremente y por votación secreta, cada semestre, así como en caso de vacantes, a hombres de confianza encargados de representarlos ante las autoridades militares, ante las Potencias protectoras, ante el Comité Internacional de la Cruz Roja y cualquier otro organismo que los socorra; estos hombres de confianza serán reelegibles. En los campamentos de oficiales y personas de estatuto equivalente o en los campamentos mixtos, el oficial prisionero de guerra más antiguo en la graduación más alta será reconocido como el hombre de confianza. En los campamentos de oficiales será secundado por uno o varios consejeros elegidos por los oficiales; en los campamentos mixtos, estos auxiliares serán escogidos entre los prisioneros de guerra que no sean oficiales y elegidos por ellos. En los campamentos de trabajo para prisioneros de guerra, se nombrará a oficiales prisioneros de la misma nacionalidad para desempeñar las funciones administrativas del campamento que incumban a los prisioneros de guerra. Además estos oficiales podrán ser elegidos para los cargos de hombres de confianza de conformidad con las disposiciones del párrafo primero del presente artículo. En este caso, los auxiliares del hombre de confianza serán elegidos entre los prisioneros de guerra que no sean oficiales. Antes de asumir sus funciones, el hombre de confianza elegido habrá de ser aceptado por la Potencia detenedora. Si ésta se niega a aceptar a un prisionero de guerra elegido por sus compañeros de cautiverio, deberá comunicar a la Potencia protectora las razones de su negativa. En todo caso, el hombre de confianza será de la misma nacionalidad, del mismo idioma y de las mismas costumbres que los prisioneros de guerra por él representados. Así, los prisioneros de guerra distribuidos en diferentes secciones de un campamento según su nacionalidad, su idioma o sus costumbres tendrán, en cada sección, el respectivo hombre de confianza de conformidad con las disposiciones de los párrafos anteriores."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "Los hombres de confianza habrán de contribuir a fomentar el bienestar físico, Cometido moral e intelectual de los prisioneros de guerra En particular, si los prisioneros deciden organizar entre ellos un sistema de ayuda mutua, tal organización será de la incumbencia de los hombres de confianza, independientemente de las tareas especiales que se les asigna en otras disposiciones del presente Convenio. 120 tercer convenio Los hombres de confianza no serán responsables, por el solo hecho de su cometido, de las infracciones que cometan los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "Prerrogativas No se podrá obligar a ningún otro trabajo a los hombres de confianza, si con ello se entorpece el desempeño de su cometido Los hombres de confianza podrán designar, de entre los prisioneros, a los auxiliares que necesiten. Se les darán todas las facilidades materiales y, en particular, cierta libertad de movimientos, necesaria para la realización de sus tareas (visitas a los destacamentos de trabajo, recepción de envíos de socorro, etc.). Los hombres de confianza estarán autorizados a visitar los locales donde estén internados los prisioneros de guerra, y éstos tendrán derecho a consultar libremente a su hombre de confianza. También se darán todas las facilidades a los hombres de confianza para su correspondencia postal y telegráfica con las autoridades detenedoras, con las Potencias protectoras, con el Comité Internacional de la Cruz Roja y sus delegados, con las comisiones médicas mixtas, así como con los organismos que socorran a los prisioneros de guerra. Los hombres de confianza que estén en destacamentos de trabajo se beneficiarán de las mismas facilidades para su correspondencia con el hombre de confianza del campamento principal. Estas correspondencias no serán limitadas ni se considerará que son parte del contingente mencionado en el artículo\n\n71. Ningún hombre de confianza podrá ser trasladado sin haberle dado el tiempo razonablemente necesario para poner a su sucesor al corriente de los asuntos en curso. En caso de destitución, se comunicarán los motivos de tal decisión a la Potencia protectora."
        },
        {
          "type": "header",
          "text": "CAPÍTULO III"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "Derecho Los prisioneros de guerra estarán sometidos a las leyes, los reglamentos y las aplicable órdenes generales vigentes en las fuerzas armadas de la Potencia detenedora. Ésta estará autorizada a tomar medidas judiciales o disciplinarias con respecto a todo prisionero de guerra que haya cometido una infracción contra tales leyes, reglamentos u órdenes generales. No obstante no se autorizará persecución o sanción alguna contraria a las disposiciones del presente capítulo. Los convenios de ginebra de 1949 121 Si en las leyes, en los reglamentos o en las órdenes generales de la Potencia detenedora se declara que son punibles actos cometidos por un prisionero de guerra, mientras que esos mismos actos no lo son cuando los comete un miembro de las fuerzas armadas de la Potencia detenedora, los correspondientes castigos sólo podrán ser de índole disciplinaria."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "Cuando se trate de determinar si una infracción cometida por un prisionero Elección de guerra debe ser castigada disciplinaria o judicialmente la Potencia dete- entre el nedora velará por que las autoridades competentes usen de la mayor indul- procedimiento gencia en la apreciación del asunto y recurran, siempre que sea posible, a disciplinario medidas disciplinarias más bien que a diligencias judiciales. o el judicial"
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "Únicamente los tribunales militares podrán juzgar a un prisionero de guerra, Tribunales a no ser que en la legislación de la Potencia detenedora se autorice expresamente que los tribunales civiles juzguen a un miembro de las fuerzas armadas de dicha Potencia por una infracción similar a la causante de la acusación contra el prisionero. En ningún caso se hará comparecer a un prisionero de guerra ante un tribunal, sea cual fuere, si no ofrece las garantías esenciales de independencia y de imparcialidad generalmente reconocidas y, en particular, si su procedimiento no garantiza al acusado los derechos y los medios de defensa previstos en el"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": ""
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "Los prisioneros de guerra acusados en virtud de la legislación de la Potencia Infracciones codetenedora por actos cometidos antes de haber sido capturados disfrutarán, metidas antes aunque sean condenados, de los beneficios del presente Convenio. de la captura"
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "Un prisionero de guerra no podrá ser castigado más que una sola vez a causa “Non bis in del mismo acto o por la misma acusación. idem ”"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "Los prisioneros de guerra no podrán ser sentenciados por las autoridades Castigo militares y los tribunales de la Potencia detenedora a castigos diferentes de los previstos para los mismos hechos con respecto a los miembros de las fuerzas armadas de dicha Potencia. Para determinar el castigo, los tribunales o las autoridades de la Potencia detenedora tendrán en cuenta, en la mayor medida posible, que el acusado, por el hecho de no ser súbdito de la Potencia detenedora, no tiene, con respecto 122 tercer convenio a ella, ningún deber de fidelidad, y que se encuentra en su poder a causa de las circunstancias ajenas a la propia voluntad. Tendrán la facultad de atenuar libremente el castigo previsto para la infracción reprochada al prisionero y no tendrán la obligación a este respecto, de aplicar el mínimo de dicho castigo. Están prohibidos los castigos colectivos por actos individuales los castigos corporales, los encarcelamientos en locales donde no entre la luz solar y, en general, toda forma de tortura o de crueldad. Además, la Potencia detenedora no podrá privar a ningún prisionero de guerra de su graduación ni impedirle que lleve sus insignias."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "Ejecución de En el caso de la graduación equivalente, los oficiales, suboficiales o soldados los castigos prisioneros de guerra castigados disciplinaria o judicialmente no serán sometidos a un trato más severo que el previsto, por lo que atañe al mismo castigo, para los miembros de las fuerzas armadas de la Potencia detenedora. Las prisioneras de guerra no serán condenadas a castigos más severos o tratadas, mientras cumplen su castigo, con más severidad que las mujeres pertenecientes a las fuerzas armadas de la Potencia detenedora castigadas por una infracción análoga En ningún caso, podrán ser condenadas las prisioneras de guerra a castigos más severos o, mientras cumplan su castigo, ser tratadas con mayor severidad que los hombres pertenecientes a las fuerzas armadas de la Potencia detenedora castigados por una infracción análoga. Después de haber cumplido los castigos disciplinarios o judiciales que se les haya impuesto, los prisioneros de guerra no podrán ser tratados de manera distinta a los otros prisioneros. II. Sanciones disciplinarias"
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "Generalidades Los castigos disciplinarios aplicables a los prisioneros de guerra serán: I. Índole de 1) la multa de hasta el 50 por ciento del anticipo de la paga y de la indemnilos castigos zación de trabajo previstos en los artículos 60 y 62, durante un período no superior a treinta días; 2) la supresión de las ventajas concedidas aparte del trato previsto en el presente Convenio; 3) las faenas que no duren más de dos horas al día; 4) los arrestos. Los convenios de ginebra de 1949 123 Sin embargo, el castigo consignado en el número 3 no podrá aplicarse a los oficiales. Los castigos disciplinarios no serán, en ningún caso, inhumanos, brutales o peligrosos para la salud de los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "La duración de un mismo castigo nunca será superior a treinta días. En caso de II. Duración falta disciplinaria, se deducirán del castigo impuesto los períodos de detención de los castigos preventiva transcurridos antes de la audiencia o la imposición del castigo. No podrá rebasarse el máximo de treinta días aquí previsto aunque un prisionero de guerra haya de responder disciplinariamente en el momento de su condena, de varios hechos relacionados, o no, entre sí. No transcurrirá más de un mes entre la decisión disciplinaria y su ejecución. En el caso de que se imponga a un prisionero de guerra un nuevo castigo disciplinario, el cumplimiento de cada uno de los castigos estará separado por un plazo de al menos tres días, si la duración de uno de ellos es de diez días o más."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "Se considerará lograda la evasión de un prisionero de guerra cuando: Evasión I. Evasión 1) haya podido incorporarse a las fuerzas armadas de que dependa o a las lograda de una Potencia aliada; 2) haya salido del territorio bajo el poder de la Potencia detenedora o de una Potencia detenedora o de una Potencia aliada de ésta; 3) haya llegado a un barco con bandera de la Potencia de la que dependa o de una Potencia aliada, y que esté en las aguas territoriales de la Potencia detenedora, a condición de que tal barco no esté bajo la autoridad de ésta. Los prisioneros de guerra que, tras haber logrado su evasión en el sentido del presente artículo, vuelvan a ser capturados, no podrán ser castigados por su anterior evasión."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "Un prisionero de guerra que intente evadirse y sea capturado antes de haber II. Evasión logrado la evasión en el sentido del artículo 91 no será punible, incluso en el fracasada caso de reincidencia, más que con un castigo disciplinario. El prisionero nuevamente capturado será entregado inmediatamente a las autoridades militares competentes. A pesar de lo dispuesto en el párrafo cuarto del artículo 88, los prisioneros de guerra castigados a causa de una evasión no lograda podrán ser someti124 tercer convenio dos a un régimen de vigilancia especial a condición, sin embargo, de que tal régimen no afecte a su estado de salud, que se cumpla en un campamento de prisioneros de guerra, y no implique la supresión de ninguna de las garantías estipuladas en el presente Convenio."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "III. No se considerará la evasión o la tentativa de evasión, aunque haya reinciInfracciones dencia, como una circunstancia agravante, en el caso de que el prisionero de afines guerra haya de comparecer ante los tribunales por una infracción cometida en el transcurso de la evasión o de la tentativa de evasión. De conformidad con las estipulaciones del artículo 83, las infracciones cometidas por los prisioneros de guerra con la única intención de facilitar su evasión y que no hayan implicado violencia alguna contra las personas, por ejemplo, infracciones contra la propiedad pública, robo sin propósito de lucro, elaboración y uso de documentos falsos o utilización de ropa civil, sólo darán lugar a castigos disciplinarios. Los prisioneros de guerra que hayan cooperado en una evasión, o en una tentativa de evasión no recibirán, por ello, más que un castigo disciplinario."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "IV. Notificaciones Si un prisionero de guerra evadido vuelve a ser capturado, se hará la corresde la captura pondiente comunicación, según las modalidades previstas en el artículo 122, a del prisionero la Potencia de la que dependa, con tal de que la evasión haya sido notificada. evadido"
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "Procedimiento No se mantendrá en detención preventiva a los prisioneros de guerra acusaI. Detención dos de faltas disciplinarias, en espera de una decisión a no ser que la misma preventiva medida sea aplicable a los miembros de las fuerzas armadas de la Potencia detenedora por análogas infracciones, o que así lo exijan los intereses superiores del mantenimiento del orden y de la disciplina en el campamento Para todos los prisioneros de guerra, la detención preventiva, en caso de faltas disciplinarias, se reducirá al mínimo estricto y no durará más de catorce días. Las disposiciones de los artículos 97 y 98 del presente capítulo se aplicarán a los prisioneros de guerra en detención preventiva por faltas disciplinarias."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "II. Autoridades Los hechos que sean una falta contra la disciplina serán inmediatamente obcompetentes jeto de una investigación. y derecho de Sin perjuicio de la competencia de los tribunales y de las autoridades milidefensa tares superiores, no podrá imponer los castigos disciplinarios más que un oficial con poderes disciplinarios como comandante de campamento, o un Los convenios de ginebra de 1949 125 oficial encargado que lo reemplace o en quien haya delegado sus poderes disciplinarios. Nunca estos poderes podrán ser delegados en un prisionero de guerra ni ejercidos por un prisionero de guerra. Antes de imponer un castigo disciplinario, se informará al prisionero de guerra inculpado, con precisión, acerca de los hechos que se le reprochan y se le dará la oportunidad de que explique su conducta y se defienda. Estará autorizado, en particular a presentar testigos y a recurrir, si es necesario, a los oficios de un intérprete calificado. Se anunciará la decisión al prisionero de guerra y al hombre de confianza. El comandante del campamento deberá consignar en un registro los castigos disciplinarios impuestos; este registro estará a disposición de los representantes de la Potencia protectora."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "En ningún caso los prisioneros de guerra serán trasladados a establecimien- Ejecución de tos penitenciarios (prisiones, penitenciarías, cárceles etc.) para cumplir allí los castigos castigos disciplinarios. I. Locales Todos los locales donde se cumplan castigos disciplinarios se atendrán a las exigencias higiénicas previstas en el artículo\n\n25. Los prisioneros de guerra castigados dispondrán de condiciones para mantenerse en estado de limpieza, según lo estipulado en el artículo\n\n29. Los oficiales y las personas de estatuto equivalente no permanecerán arrestados en los mismos locales que los suboficiales o los soldados. Las prisioneras de guerra castigadas disciplinariamente cumplirán el arresto en locales distintos a los de los hombres y estarán bajo la vigilancia inmediata de mujeres."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "Los prisioneros de guerra arrestados a causa de un castigo disciplinario con- II. Garantías tinuarán beneficiándose de las disposiciones del presente Convenio, salvo en esenciales la medida en que la detención las haga inaplicables. Sin embargo, en ningún caso podrán retirárseles las ventajas de los artículos 78 y\n\n126. Los cautivos castigados disciplinariamente no podrán quedar privados de las prerrogativas de su graduación. Los prisioneros de guerra castigados disciplinariamente tendrán la facultad de hacer ejercicio diario y de estar al aire libre durante, por lo menos, dos horas. Estarán autorizados, tras solicitud propia, a presentarse a la vista médica diaria; recibirán la asistencia que su estado de salud requiera y, eventualmente, serán evacuados a la enfermería del campamento o a un hospital. 126 tercer convenio Estarán a autorizados a leer y a escribir, así como a expedir y a recibir cartas. En cambio los paquetes y los envíos de dinero podrán no serles entregados hasta la expiración del castigo; serán entregados, entre tanto, al hombre de confianza que remitirá a la enfermería los artículos perecederos que haya en los paquetes. III. Diligencias judiciales"
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "Reglas fun- Ningún prisionero de guerra podrá ser juzgado o condenado por un acto que damentales no esté expresamente prohibido en la legislación de la Potencia detenedora o I. Principios en el derecho internacional vigentes cuando se haya cometido dicho acto. generales No se ejercerá presión moral o física sobre un prisionero de guerra para inducirlo a confesarse culpable del hecho que se le impute. No se podrá condenar a ningún prisionero de guerra sin que haya tenido la posibilidad de defenderse y sin que lo haya asistido un defensor calificado."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "II. Pena Se informará a los prisioneros de guerra y a las Potencias protectoras, tan de muerte pronto como sea posible, acerca de las infracciones punibles con la pena de muerte en virtud de la legislación de la Potencia detenedora. Después, ninguna infracción podrá castigarse con la pena de muerte, sin el asenso de la Potencia de la que dependan los prisioneros. No podrá dictarse la pena de muerte contra un prisionero más que si se ha llamado especialmente la atención del tribunal de conformidad con el"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": ", párrafo segundo, sobre el hecho de que el acusado, por no ser súbdito de la Potencia detenedora, no tiene para con ella ningún deber de fidelidad y de que está en su poder por circunstancias ajenas a su voluntad."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "III. Plazo de la Si se dicta la pena de muerte contra un prisionero de guerra, no se ejecutará ejecución en la sentencia antes de haber expirado un plazo de, por lo menos, seis meses a caso de pena partir del momento en que la notificación detallada prevista en el artículo 107 de muerte haya llegado a la Potencia protectora a la dirección indicada."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "Procedimiento Una sentencia sólo tendrá validez contra un prisionero de guerra cuando I. Condiciones haya sido dictada por los mismos tribunales y siguiendo el mismo procedipara la miento que con respecto a las personas pertenecientes a las fuerzas armadas validez de la de la Potencia detenedora y si, además, se han cumplido las disposiciones del sentencia presente capítulo. Los convenios de ginebra de 1949 127"
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "Las diligencias judiciales contra un prisionero de guerra se llevarán a cabo tan II. Detención rápidamente como las circunstancias lo permitan y de modo que el proceso preventiva tenga lugar lo antes posible. Ningún prisionero permanecerá en detención (imputación, preventiva a no ser que la misma medida sea aplicable a los miembros de las trato) fuerzas armadas de la Potencia detenedora por infracciones análogas, o que lo exija el interés de la seguridad nacional. Esta detención preventiva no durará, en ningún caso más de tres meses. La duración de la detención preventiva de un prisionero de guerra se deducirá de la duración del castigo privativo de libertad que se le haya impuesto; por lo demás, habrá de tenerse en cuenta cuando se determina dicho castigo. Durante su detención preventiva, los prisioneros de guerra seguirán beneficiándose de las disposiciones de los artículos 97 y 98 del presente capítulo."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "En todos los casos en que la Potencia detenedora haya decidido incoar dili- III. gencias judiciales contra un prisionero de guerra se lo comunicará a la Poten- Notificación cia protectora lo antes posible y, por lo menos, tres semanas antes de la vista de diligencias de la causa. Este plazo de tres semanas no empezará a correr más que a partir del momento en que dicha comunicación haya llegado a la Potencia protectora, a la dirección previamente indicada por ésta a la Potencia detenedora. En la comunicación figurarán las indicaciones siguientes: 1) el nombre y los apellidos del prisionero de guerra, su graduación, su número de matrícula, su fecha de nacimiento y su profesión si la tiene; 2) el lugar de internamiento o de detención; 3) la especificación del motivo o de los motivos de la acusación, con la mención de las disposiciones legales aplicables; 4) la indicación del tribunal que juzgará, así como de la fecha y del lugar previstos para la vista de la causa. La Potencia detenedora hará la misma comunicación al hombre de confianza del prisionero de guerra. Si, al comenzar el proceso, no se aportan pruebas de que la Potencia protectora, el prisionero y el hombre de confianza respectivo han recibido la comunicación más arriba mencionada, al menos tres semanas antes de la vista de la causa, ésta no podrá tener lugar y deberá aplazarse. 128 tercer convenio"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "IV. Derechos El prisionero de guerra tendrá derecho a que lo asista uno de sus camaradas y medios de prisioneros, a que lo defienda un abogado calificado de su elección, a hacer defensa comparecer testigos y a recurrir, si lo considera conveniente, a los oficios de un intérprete competente. La Potencia detenedora le pondrá oportunamente al corriente de estos derechos antes de la vista de la causa. Si el prisionero no ha elegido defensor, la Potencia protectora le procurará uno; para ello, dispondrá de un semana al menos. Si la Potencia protectora la solicita, la Potencia detenedora le presentará una lista de personas calificadas para garantizar la defensa. En el caso de que ni el prisionero de guerra ni la Potencia protectora hayan elegido defensor, la Potencia detenedora nombrará de oficio a un abogado calificado para defender al acusado. Para preparar la defensa del acusado, el defensor dispondrá de un plazo de dos semanas, por lo menos, antes de la vista de la causa, así como de las facilidades necesarias; podrá, en particular, visitar libremente al acusado y conversar con él sin testigos. Podrá conversar con todos los testigos de descargo, incluidos prisioneros de guerra. Se beneficiará de estas facilidades hasta la expiración de los plazos de apelación. El prisionero de guerra acusado recibirá, con suficiente tiempo, antes de comenzar la vista de la causa, comunicación, en idioma que comprenda, del auto de procesamiento así como de los autos que, en general, se notifican al acusado en virtud de las leyes vigentes en los ejércitos de la Potencia detenedora. La misma comunicación deberá hacerse, en las mismas condiciones, a su defensor. Los representantes de la Potencia protectora tendrán derecho a asistir al proceso, a no ser que tenga lugar, excepcionalmente a puerta cerrada en interés de la seguridad del Estado; en tal caso, la Potencia detenedora se lo comunicará a la Potencia protectora."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "V. Apelaciones Todo prisionero de guerra tendrá derecho, en las mismas condiciones que los miembros de las fuerzas armadas de la Potencia detenedora, a recurrir en apelación, en casación o en revisión, por toda sentencia dictada contra él. Será plenamente informado acerca de sus derechos de recurso así como acerca de los plazos requeridos para ejercerlos."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "VI. Toda sentencia dictada contra un prisionero de guerra será comunicada inNotificación mediatamente a la Potencia protectora, en forma de notificación somera, hade la ciendo constar, al mismo tiempo, si el prisionero tiene derecho a recurrir sentencia en apelación, en casación o en revisión. Esta comunicación se hará también Los convenios de ginebra de 1949 129 al hombre de confianza respectivo. Se informará, asimismo al prisionero de guerra y en idioma que comprenda, si la sentencia no se ha dictado en su presencia. Además, la Potencia detenedora comunicará inmediatamente a la Potencia protectora la decisión del prisionero de guerra de ejercer o no, sus derechos de recurso. Además, en caso de condena definitiva y, si se trata de pena de muerte, en caso de condena dictada en primera instancia la Potencia detenedora dirigirá, tan pronto como sea posible, a la Potencia protectora, una detallada comunicación que contenga: 1) el texto exacto de la sentencia; 2) un informe resumido del sumario y del proceso poniendo de relieve, en particular, los elementos de la acusación y de la defensa; 3) la indicación, cuando sea el caso, del establecimiento donde habrá de cumplirse la sentencia. Las comunicaciones previstas en los párrafos anteriores se remitirán a la Potencia protectora a la dirección previamente indicada por ésta a la Potencia detenedora."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "Las sentencias dictadas contra los prisioneros de guerra en virtud de juicios Cumplimiento ya legítimamente ejecutivos, se cumplirán en los mismos establecimientos y de las en las mismas condiciones que para los miembros de las fuerzas armadas de sentencias. la Potencia detenedora. Estas condiciones serán, en todo caso, conformes a Régimen las exigencias de higiene y de humanidad. penitenciario Una prisionera de guerra contra quien se haya dictado tal sentencia, la cumplirá en locales distintos y bajo la vigilancia de mujeres. En todo caso, los prisioneros de guerra condenados a castigos privativos de libertad seguirán beneficiándose de las disposiciones de los artículos 78 y 126 del presente Convenio. Además, estarán autorizados a recibir y a enviar correspondencia a recibir, por lo menos, un paquete de socorros por mes y a hacer ejercicio con regularidad al aire libre recibirán la asistencia médica que su estado de salud requiera, así como la ayuda espiritual que deseen. Los castigos que hayan de infligírseles serán conformes a las disposiciones del"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": ", párrafo tercero. 130 tercer convenio"
        },
        {
          "type": "header",
          "text": "TÍTULO IV"
        },
        {
          "type": "header",
          "text": "SECCIóN I"
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "Generalidades Las Partes en conflicto tendrán la obligación, a reserva de lo dispuesto en el párrafo tercero del presente artículo, de repatriar sin consideración del número ni de la graduación y después de haberlos puesto en condiciones de ser trasladados a los prisioneros de guerra gravemente enfermos o heridos, de conformidad con el párrafo primero del artículo siguiente. Durante las hostilidades, las Partes en conflicto harán lo posible, con la colaboración de las Potencias neutrales interesadas para organizar la hospitalización, en país neutral, de los prisioneros heridos o enfermos mencionados en el párrafo segundo del artículo siguiente; además, podrán concertar acuerdos con miras a la repatriación directa o al internamiento en país neutral, de los prisioneros en buen estado de salud que hayan padecido cautiverio. Ningún prisionero de guerra herido o enfermo candidato a la repatriación, de conformidad con el párrafo primero del presente artículo, podrá ser repatriado, durante las hostilidades, contra su voluntad."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "Casos de Serán repatriados directamente: repatriación 1) los heridos y los enfermos incurables cuya aptitud intelectual o física o de parezca haber sufrido considerable disminución; hospitalización 2) los heridos y los enfermos que, según las previsiones médicas, no puedan curar en el transcurso de un año, cuyo estado requiera un tratamiento y cuya aptitud intelectual o física parezca haber sufrido considerable disminución; 3) los heridos y los enfermos curados cuya aptitud intelectual o física parezca haber sufrido considerable y permanente disminución. Podrán ser hospitalizados en país neutral: 1) los heridos y los enfermos cuya curación pueda preverse para el año que siga a la fecha de la herida o al comienzo de la enfermedad, si el tratamiento en país neutral permite prever una curación más segura y más rápida; Los convenios de ginebra de 1949 131 2) los prisioneros de guerra cuya salud intelectual o física se vea, según las previsiones médicas, seriamente amenazada por el mantenimiento en cautiverio, pero a quienes pueda sustraer de esa amenaza una hospitalización en país neutral. Las condiciones que hayan de reunir los prisioneros de guerra hospitalizados en país neutral para ser repatriados se determinarán así como su estatuto, por acuerdos entre las Potencias interesadas. En general, serán repatriados los prisioneros de guerra hospitalizados en país neutral que pertenezcan a las categorías siguientes: 1) aquéllos cuyo estado de salud se haya agravado hasta el punto de reunir las condiciones para la repatriación directa; 2) aquéllos cuya aptitud intelectual o física continúe estando, después de tratamiento, considerablemente disminuida. A falta de acuerdos especiales entre las Partes en conflicto interesadas para determinar los casos de invalidez o de enfermedad que impliquen la repatriación directa o la hospitalización en país neutral, estos casos se determinarán de conformidad con los principios contenidos en el acuerdo-modelo relativo a la repatriación directa y a la hospitalización en país neutral de los prisioneros de guerra heridos y enfermos y en el reglamento relativo a las Comisiones médicas mixtas anejos al presente Convenio."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "La Potencia detenedora, la Potencia de la que dependan los prisioneros de Internamiento guerra y una Potencia neutral aceptada por esas dos Potencias harán lo po- en países sible por concertar acuerdos que permitan el internamiento de los prisione- neutrales ros de guerra en el territorio de dicha Potencia neutral hasta el cese de las hostilidades."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "Ya al comienzo del conflicto, se designarán Comisiones médicas mixtas a fin Comisiones de examinar a los prisioneros enfermos y heridos y para tomar las decisiones médicas convenientes a su respecto. La designación, los deberes y el funcionamiento mixtas de estas Comisiones serán conformes a las disposiciones del reglamento anejo al presente Convenio. Sin embargo, los prisioneros que, en opinión de las autoridades médicas de la Potencia detenedora estén claramente heridos o enfermos de gravedad, podrán ser repatriados sin que hayan de ser examinados por una Comisión médica mixta. 132 tercer convenio"
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "Derechos de Aparte de los que hayan sido designados por las autoridades médicas de la los prisioneros Potencia detenedora, los prisioneros heridos o enfermos pertenecientes a las a ser categorías a continuación enumeradas tendrán derecho a presentarse para examinados ser examinados por las Comisiones médicas mixtas previstas en el artículo por las anterior: Comisiones 1) los heridos y los enfermos propuestos por un médico compatriota o súbmédicas dito de una Potencia Parte en el conflicto y aliada de la Potencia de la que mixtas ellos dependan, que esté ejerciendo sus funciones en el campamento; 2) los heridos y los enfermos propuestos por su hombre de confianza; 3) los heridos y los enfermos que hayan sido propuestos por la Potencia de la que dependan o por un organismo reconocido por esta Potencia, que acuda en ayuda de los prisioneros. Los prisioneros de guerra no pertenecientes a una de estas tres categorías podrán presentarse, no obstante, para ser examinados por las Comisiones médicas mixtas, pero no lo serán sino después de los de dichas categorías. El médico compatriota de los prisioneros de guerra sometidos al examen de la Comisión médica mixta y su hombre de confianza están autorizados a asistir a ese examen."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "Prisioneros Los prisioneros de guerra víctimas de accidentes, exceptuados los heridos víctimas de voluntarios, se beneficiarán, por lo que atañe a la repatriación o eventualaccidentes mente a la hospitalización en país neutral, de las disposiciones del presente Convenio."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "Prisioneros Ningún prisionero de guerra condenado a cumplir un castigo disciplinario, cumpliendo que reúna las condiciones previstas para la repatriación o la hospitalización castigos en país neutral, podrá ser retenido por no haber cumplido su castigo. Los prisioneros de guerra procesados o condenados judicialmente, que sean candidatos a la repatriación o a la hospitalización en país neutral, podrán beneficiarse de estas medidas antes de finalizar el proceso o el cumplimiento del castigo si lo consiente la Potencia detenedora. Las Partes en conflicto se comunicarán los nombres de los que queden retenidos hasta que finalice el proceso o el cumplimiento del castigo. Los convenios de ginebra de 1949 133"
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "Los gastos de repatriación de los prisioneros de guerra o de su traslado a un Gastos de país neutral correrán por cuenta de la Potencia de la que dependan, a partir repatriación de la frontera de la Potencia detenedora."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "A ningún repatriado se podrá asignar un servicio militar activo. Actividad después de la repatriación"
        },
        {
          "type": "header",
          "text": "SECCIóN II"
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "Los prisioneros de guerra serán liberados y repatriados, sin demora, tras ha- Liberación y ber finalizado las hostilidades activas. repatriación Si no hay disposiciones a este respecto en un convenio concertado entre las Partes en conflicto para finalizar las hostilidades o a falta de tal convenio, cada una de las Partes detenedoras trazará por sí misma y realizará sin tardanza un plan de repatriación de conformidad con el principio enunciado en el párrafo anterior. En uno y otro caso, las medidas adoptadas se comunicarán a los prisioneros de guerra. Los gastos ocasionados por la repatriación de los prisioneros de guerra habrán de ser repartidos, en todo caso, equitativamente entre la Potencia detenedora y la Potencia de la que dependan los prisioneros. A este respecto, se observarán para el reparto, los principios siguientes: a) cuando esas dos Potencias sean limítrofes, la Potencia de la que dependan los prisioneros de guerra asumirá los gastos de la repatriación a partir de la frontera de la Potencia detenedora; b) cuando esas dos Potencias no sean limítrofes, la Potencia detenedora asumirá los gastos de traslado de los prisioneros de guerra en su territorio hasta su frontera o su puerto de embarque más próximo a la Potencia de la que dependan. En cuanto al resto de los gastos ocasionados por la repatriación, las Partes interesadas se pondrán de acuerdo para repartírselos equitativamente. Tal acuerdo no podrá justificar, en ningún caso, la más mínima tardanza en la repatriación de los prisioneros de guerra."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "Se efectuará la repatriación en condiciones análogas a las previstas en los artí- Modalidades culos 46 a 48, ambos incluidos, del presente Convenio para el traslado de los diversas 134 tercer convenio prisioneros de guerra y teniendo en cuenta las disposiciones del artículo 118, así como las que siguen. Al efectuarse la repatriación, los objetos de valor retirados a los prisioneros de guerra, de conformidad con las disposiciones del artículo 18, y las cantidades en moneda extranjera que no hayan sido convertidas en la moneda de la Potencia detenedora les serán restituidos. Los objetos de valor y las cantidades en moneda extranjera que, por la razón que fuere, no hayan sido restituidos a los prisioneros al ser repatriados, serán entregados a la oficina de información prevista en el artículo\n\n122. Los prisioneros de guerra estarán autorizados a llevar consigo los efectos personales, su correspondencia y los paquetes que hayan recibido; podrá limitarse el peso de estos efectos, si las circunstancias de la repatriación lo requieren, a lo que el prisionero pueda razonablemente llevar; en todo caso, se permitirá que cada prisionero lleve, por lo menos, veinticinco kilos. Los demás objetos personales del prisionero repatriado quedarán en poder de la Potencia detenedora, que se los remitirá tan pronto como haya concertado con la Potencia de la que dependa el prisionero un acuerdo en el que se determinen las modalidades de su transporte y el pago de los gastos que éste ocasione. Los prisioneros de guerra procesados por un crimen o un delito penal podrán ser retenidos hasta que finalice el proceso y eventualmente, hasta que hayan cumplido la sentencia. Dígase lo mismo por lo que respecta a los condenados por un crimen o un delito de derecho penal. Las Partes en conflicto se comunicarán los nombres de los prisioneros de guerra que queden retenidos hasta que finalice el proceso o el cumplimiento de la sentencia. Las Partes en conflicto se pondrán de acuerdo para instituir comisiones a fin de localizar a los prisioneros dispersos y garantizar su repatriación en el más breve plazo."
        },
        {
          "type": "header",
          "text": "SECCIóN III"
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "Testamentos, Los testamentos de los prisioneros de guerra se redactarán de modo que reactas de únan las condiciones de validez requeridas por la legislación de su país de defunción, origen, el cual tomará las medidas necesarias para poner dichas condiciones inhumación, en conocimiento de la Potencia detenedora. Tras solicitud del prisionero de incineración guerra, y en todo caso después de su muerte, el testamento será transmitido sin demora a la Potencia protectora; una copia, certificada como fiel, será remitida a la Agencia Central de Información. Los convenios de ginebra de 1949 135 Los certificados de defunción de conformidad con el modelo anejo al presente Convenio, o listas, firmadas por un oficial encargado de todos los prisioneros de guerra muertos en cautiverio, serán remitidos en el más breve plazo, a la Oficina de Información de los Prisioneros de Guerra instituida según el artículo\n\n122. Los datos de identificación cuya lista figura en el párrafo tercero del"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": ", el lugar y la fecha del fallecimiento, la causa de éste, el lugar y la fecha de inhumación así como toda la información necesaria para identificar las tumbas, deberán figurar en esos certificados o en esas listas. Al entierro o a la incineración deberá preceder un examen médico del cadáver para comprobar el fallecimiento, posibilitar la redacción de un informe y, si procede, identificar al difunto. Las autoridades detenedoras velarán por que los prisioneros de guerra fallecidos en cautiverio sean enterrados honrosamente si es posible según los ritos de la religión a la que pertenecían, y por que las tumbas sean respetadas, decentemente mantenidas y marcadas de modo que siempre puedan ser reconocidas. Siempre que sea posible, los prisioneros de guerra fallecidos que dependían de la misma Potencia serán enterrados en el mismo lugar. Los prisioneros de guerra fallecidos serán enterrados individualmente, excepto en caso de fuerza mayor que imponga una tumba colectiva. Los cadáveres no podrán ser incinerados más que si imperiosas razones de higiene o la religión del fallecido lo requieren, o si éste expresó tal deseo. En caso de incineración, se hará constar en el acta de defunción, con indicación de los motivos. A fin de que siempre puedan encontrarse las tumbas, habrá de registrar todos los datos relativos a éstas y a las inhumaciones el Servicio de Tumbas instituido por la Potencia detenedora. Serán transmitidos a la Potencia de la que dependían estos prisioneros de guerra las listas de las tumbas y los datos relativos a los prisioneros de guerra enterrados en cementerios o en otro lugar. Incumbirá a la Potencia que controle el territorio, si es Parte en el Convenio, cuidar dichas tumbas y registrar todo traslado ulterior de los cadáveres. Estas disposiciones se aplican también a las cenizas, que serán conservadas por el Servicio de Tumbas hasta que el país de origen comunique las disposiciones definitivas que desea tomar a este respecto."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "Toda muerte o toda herida grave de un prisionero de guerra, causada, o que Prisioneros haya sospecha de haber sido causada, por un centinela, por otro prisionero de muertos o guerra o por cualquier otra persona, así como todo fallecimiento cuya causa heridos en se ignore será inmediatamente objeto de un investigación oficial por parte de circunstancias la Potencia detenedora. especiales 136 tercer convenio Acerca de este asunto se informará inmediatamente a la Potencia protectora. Se recogerán las declaraciones de los testigos especialmente las de los prisioneros de guerra; se remitirá a dicha Potencia un informe en el que éstas figuren. Si la investigación prueba la culpabilidad de una o de varias personas, la Potencia detenedora tomará las oportunas medidas para incoar diligencias judiciales contra el responsable o los responsables."
        },
        {
          "type": "header",
          "text": "TÍTULO V"
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "Oficinas Ya al comienzo de un conflicto, y en todos los casos de ocupación, cada una nacionales de las Partes en conflicto constituirá una oficina oficial de información por lo que respecta a los prisioneros de guerra que estén en su poder; las Potencias neutrales o no beligerantes que hayan recibido en su territorio a personas pertenecientes a una de las categorías mencionadas en el artículo 4 harán otro tanto con respecto a estas personas. La Potencia interesada velará por que la oficina de información disponga de los locales, del material y del personal necesarios para funcionar eficazmente. Tendrá libertad para emplear en ella a prisioneros de guerra, respetando las condiciones estipuladas en la Sección del presente Convenio referente al trabajo de los prisioneros de guerra. En el más breve plazo posible, cada una de las Partes en conflicto proporcionará a su oficina los datos de que se trata en los párrafos cuarto, quinto y sexto del presente artículo, por lo que respecta a toda persona enemiga perteneciente a una de las categorías mencionadas en el artículo 4 y caídas en su poder. De igual modo actuarán las Potencias neutrales o no beligerantes con respecto a las personas de esas categorías que hayan recibido en su territorio. La oficina remitirá urgentemente, por los medios más rápidos, tales datos a las Potencias interesadas, mediante, por un lado las Potencias protectoras, y, por otro lado, la Agencia Central prevista en el artículo\n\n123. Estos datos permitirán avisar rápidamente a las familias interesadas. Si obran en poder de la oficina de información, estos datos contendrán, para cada prisionero de guerra, a reserva de las disposiciones del artículo 17, el nombre, los apellidos la graduación, el número de matrícula, el lugar y la fecha completa de nacimiento, la indicación de la Potencia de la que dependa, el nombre del padre y el apellido de soltera de la madre, el nombre y la dirección de la persona quien se deba informar, así como la dirección a la que puede dirirgirse la correspondencia para el prisionero. Los convenios de ginebra de 1949 137 La oficina de información recibirá de los diversos servicios competentes las indicaciones relativas a traslados, liberaciones, repatriaciones evasiones, hospitalizaciones, fallecimientos, y las transmitirá del modo previsto en el párrafo tercero del presente artículo. De la misma manera se transmitirán con regularidad, a ser posible cada semana, datos relativos al estado de salud de los prisioneros de guerra gravemente heridos o enfermos. La oficina de información se encargará también de responder a todas las solicitudes que se le hagan relativas a los prisioneros de guerra, incluidos los muertos en cautiverio; efectuará las investigaciones necesarias para conseguir los datos solicitados que no obren en su poder. Todas las comunicaciones escritas que haga la oficina serán autenticadas con una firma o con un sello. Además, incumbirá a la oficina de información recoger y transmitir a las Potencias interesadas todos los objetos personales de valor, incluidas las cantidades en moneda que no sea la de la Potencia detenedora y los documentos que tengan importancia para los parientes próximos, dejados por los prisioneros de guerra al tener lugar su repatriación, liberación evasión o fallecimiento. La oficina enviará estos objetos en paquetes lacrados, que contendrán también declaraciones en las que se consigne con precisión la identidad de las personas a quienes pertenecían los objetos, así como un inventario completo del paquete. Los otros efectos personales de estos prisioneros serán remitidos de conformidad con los acuerdos concertados entre las Partes en conflicto interesadas."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "Se instituirá en cada país neutral una Agencia Central de Información por lo Agencia que respecta a los prisioneros de guerra. El Comité Internacional de la Cruz Central Roja propondrá, si lo juzga necesario, a las Potencias interesadas, la organización de tal Agencia. Esta Agencia se encargará de concentrar todos los datos relativos a los prisioneros que pueda lograr por conductos oficiales o privados; los transmitirá, lo más rápidamente posible, al país de origen de los prisioneros o a la Potencia de la que dependan. Recibirá de las Partes en conflicto, para efectuar tales transmisiones, todas las facilidades. Las Altas Partes Contratantes, y en particular aquellas cuyos súbditos se beneficien de los servicios de la Agencia Central serán invitadas a proporcionar a ésta el apoyo financiero que necesite. No se deberá considerar que estas disposiciones restringen la actividad humanitaria del Comité Internacional de la Cruz Roja y de las sociedades de socorro mencionadas en el artículo 125. 138 tercer convenio"
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "Franquicias Las oficinas nacionales de información y la Agencia Central de Información se beneficiarán de franquicia postal, así como todas las exenciones previstas en el artículo 74 y, en toda la medida posible, de franquicia telegráfica o, por lo menos de considerable reducción de tarifas."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "Sociedades A reserva de las medidas que consideren indispensables para garantizar su de socorro seguridad o para hacer frente a cualquier otra necesidad razonable, las Poteny otros cias detenedoras dispensarán la mejor acogida a las organizaciones religiosas, organismos a las sociedades de socorro o a cualquier otro organismo que presten ayuda a los prisioneros de guerra. Les darán, así como a sus delegados debidamente autorizados, las facilidades necesarias para visitar a los prisioneros, para distribuirles socorros material de toda procedencia destinado a fines religiosos, educativos y recreativos, o para ayudarlos a organizar su tiempo disponible en los campamentos. Las sociedades o los organismos citados podrán constituirse, sea en el territorio de la Potencia detenedora sea en otro país, o podrán ser de índole internacional. La Potencia detenedora podrá limitar el número de las sociedades y de los organismos cuyos delegados estén autorizados a desplegar actividades en su territorio y bajo su control, a condición, sin embargo, de que tal limitación no impida prestar eficaz y suficiente ayuda a todos los prisioneros de guerra. La situación particular del Comité Internacional de la Cruz Roja a este respecto será siempre reconocida y respetada. Cuando se entreguen a los prisioneros de guerra socorros o material con la finalidad arriba indicada, o al menos en plazo breve, se enviarán a la sociedad de socorro o al organismo remitente recibos firmados por el hombre de confianza de estos prisioneros, relativos a cada remesa. Simultáneamente, las autoridades administrativas que custodien a los prisioneros remitirán recibos relativos a estos envíos. Los convenios de ginebra de 1949 139"
        },
        {
          "type": "header",
          "text": "TÍTULO VI"
        },
        {
          "type": "header",
          "text": "SECCIóN I"
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "Los representantes o los delegados de las Potencias protectoras estarán au- Control torizados a trasladarse a todos los lugares donde haya prisioneros de guerra, especialmente a los lugares de internamiento, de detención y de trabajo; tendrán acceso a todos los locales utilizados por los prisioneros. También estarán autorizados a presentarse en todos los lugares de salida, de paso o de llegada de prisioneros trasladados. Podrán conversar sin testigos con los prisioneros y, en particular con su hombre de confianza, por mediación de un intérprete, si es necesario. Los representantes y los delegados de las Potencias protectoras tendrán entera libertad en cuanto a la elección de los lugares que deseen visitar; no se limitarán la duración y la frecuencia de estas visitas, que no pueden prohibirse más que a causa de imperiosas necesidades militares y sólo excepcional y temporalmente. La Potencia detenedora y la Potencia de la que dependan los prisioneros que hayan de ser visitados podrán ponerse de acuerdo eventualmente, para que compatriotas de los prisioneros sean admitidos a participar en las visitas. Los delegados del Comité Internacional de la Cruz Roja se beneficiarán de las mismas prerrogativas. La designación de estos delegados estará sometida a la aceptación de la Potencia en cuyo poder estén los prisioneros de guerra que hayan de ser visitados."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "Las Altas Partes Contratantes se comprometen a difundir lo más ampliamen- Difusión del te posible, tanto en tiempo de paz como en tiempo de guerra, el texto del Convenio presente Convenio en el país respectivo, y especialmente a incorporar su estudio en los programas de instrucción militar y, si es posible, civil, de modo que sus principios sean conocidos por el conjunto de fuerzas armadas y de la población. Las autoridades militares u otras que, en tiempo de guerra, asuman responsabilidades con respecto a los prisioneros de guerra deberán tener el texto del Convenio y ponerse especialmente al corriente de sus disposiciones. 140 tercer convenio"
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "Traducciones. Las Altas Partes Contratantes se comunicarán, por mediación del Consejo Normas de Federal Suizo y, durante las hostilidades, por mediación de las Potencias proaplicación tectoras, las traducciones oficiales del presente Convenio, así como las leyes y los reglamentos que tal vez hayan adoptado para garantizar su aplicación."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "Sanciones Las Altas Partes Contratantes se comprometen a tomar todas las oportunas penales medidas legislativas para determinar las adecuadas sanciones penales que se I. Generali- han de aplicar a las personas que hayan cometido, o dado orden de cometer, dades una cualquiera de las infracciones graves contra el presente Convenio definidas en el artículo siguiente. Cada una de las Partes Contratantes tendrá la obligación de buscar a las personas acusadas de haber cometido, u ordenado cometer, una cualquiera de las infracciones graves y deberá hacerlas comparecer ante los propios tribunales, sea cual fuere su nacionalidad. Podrá también, si lo prefiere, y según las condiciones previstas en la propia legislación, entregarlas para que sean juzgadas por otra Parte Contratante interesada, si ésta ha formulado contra ellas cargos suficientes Cada Parte Contratante tomará las oportunas medidas para que cesen, aparte de las infracciones graves definidas en el artículo siguiente, los actos contrarios a las disposiciones del presente Convenio. Los inculpados se beneficiarán, en todas las circunstancias, de garantías de procedimiento y de libre defensa, que no podrán ser inferiores a las previstas en los artículos 105 y siguientes del presente Convenio."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "II. Infracciones Las infracciones graves a las que se refiere el artículo anterior son las que graves implican uno cualquiera de los actos siguientes si se cometen contra personas o bienes protegidos por el Convenio: el homicidio intencional, la tortura o los tratos inhumanos, incluidos los experimentos biológicos, el hecho de causar deliberadamente grandes sufrimientos o de atentar gravemente contra la integridad física o la salud, el hecho de forzar a un prisionero de guerra a servir a las fuerzas armadas de la Potencia enemiga, o el hecho de privarlo de su derecho a ser juzgado legítima e imparcialmente según las prescripciones del presente Convenio."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "III. Responsabili- Ninguna Parte Contratante podrá exonerarse, ni exonerar a otra Parte Contradades de las Par- tante, de las responsabilidades en que haya incurrido ella misma u otra Parte tes Contratantes Contratante a causa de las infracciones previstas en el artículo anterior. Los convenios de ginebra de 1949 141"
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "Tras solicitud de una de las Partes en conflicto, deberá iniciarse una encuesta, Procedimiento según las modalidades que se determinen entre las Partes interesadas, sobre de encuesta toda alegada violación del Convenio. Si no se llega a un acuerdo sobre el procedimiento de encuesta, las Partes se entenderán para elegir un árbitro, que decidirá por lo que respecta al procedimiento que haya de seguirse. Una vez comprobada la violación, las Partes en conflicto harán que cese y la reprimirán lo más rápidamente posible."
        },
        {
          "type": "header",
          "text": "SECCIóN II"
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "El presente Convenio está redactado en francés y en inglés. Ambos textos son Idiomas igualmente auténticos. El Consejo Federal Suizo se encargará de que se hagan traducciones oficiales del Convenio en los idiomas ruso y español"
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "El presente Convenio sustituye al Convenio del 27 de julio de 1929 en las Relación con relaciones entre las Altas Partes Contratantes. el Convenio de 1929"
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "En las relaciones entre Potencias obligadas por el Convenio de La Haya, re- Relación lativo a las leyes y costumbres de la guerra en tierra, sea el del 29 de julio de con los 1899 sea el del 18 de octubre de 1907, y que sean Partes en el presente Conve- Convenios nio, éste completará el capítulo II del Reglamento anejo a dichos Convenios de La Haya de La Haya."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "El presente Convenio, que llevará fecha de hoy, podrá ser firmado hasta el 12 Firma de febrero de 1950, en nombre de las Potencias representadas en la Conferencia inaugurada en Ginebra el 21 de abril de 1949, así como de las Potencias no representadas en esta Conferencia que son Partes en el Convenio del 27 de julio de 1929."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "El presente Convenio será ratificado lo antes posible, y las ratificaciones serán Ratificación depositadas en Berna. 142 tercer convenio Del depósito de cada instrumento de ratificación se levantará acta, una copia de la cual, certificada como fiel, será remitida por el Consejo Federal Suizo a todas las Potencias en cuyo nombre se haya firmado el Convenio o notificado la adhesión."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "Entrada El presente Convenio entrará en vigor seis meses después de haber sido depoen vigor sitados, al menos, dos instrumentos de ratificación. Posteriormente, entrará en vigor para cada Alta Parte Contratante seis meses después del depósito de su instrumento de ratificación."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "Adhesión Desde la fecha de su entrada en vigor, el presente Convenio quedará abierto a la adhesión de toda Potencia en cuyo nombre no haya sido firmado."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "Notificación Las adhesiones serán notificadas por escrito al Consejo Federal Suizo, y surtide las rán efectos seis meses después de la fecha en que éste las haya recibido. adhesiones El consejo Federal Suizo comunicará las adhesiones a todas las Potencias en cuyo nombre se haya firmado el Convenio o notificado la adhesión."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "Efecto Las situaciones previstas en los artículos 2 y 3 harán que surtan efectos inmeinmediato diatos las ratificaciones depositadas y las adhesiones notificadas por las Partes en conflicto antes o después del comienzo de las hostilidades o de la ocupación. La comunicación de las ratificaciones o de las adhesiones de las Partes en conflicto la hará, por la vía más rápida, el Consejo Federal Suizo."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "Denuncia Cada una de las Altas Partes Contratantes tendrá la facultad de denunciar el presente Convenio. La denuncia será notificada por escrito al Consejo Federal Suizo, que comunicará la notificación a los Gobiernos de todas las Altas Partes Contratantes. La denuncia surtirá efecto un año después de su notificación al Consejo Federal Suizo. Sin embargo, la denuncia notificada cuando la Potencia denunciante esté implicada en un conflicto no surtirá efecto alguno mientras no se haya concertado la paz y, en todo caso, mientras no hayan terminado las operaciones de liberación y de repatriación de las personas protegidas por el presente Convenio. La denuncia sólo será válida para con la Potencia denunciante. No surtirá efecto alguno sobre las obligaciones que las Partes en conflicto hayan de cumLos convenios de ginebra de 1949 143 plir en virtud de los principios del derecho de gentes, tal como resultan de los usos establecidos entre naciones civilizadas, de las leyes de humanidad y de las exigencias de la conciencia pública."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "El Consejo Federal Suizo hará registrar este Convenio en la Secretaría de las Registro en Naciones Unidas. El Consejo Federal Suizo informará asimismo a la Secre- las Naciones taría de las Naciones Unidas acerca de todas las ratificaciones, adhesiones y Unidas denuncias que reciba por lo que atañe al presente Convenio. EN FE DE LO CUAL, los abajo firmantes, tras haber depositado los respectivos plenos poderes, han firmado el presente Convenio. HECHO EN GINEBRA, el 12 de agosto de 1949, en idiomas francés e inglés. El original debe depositarse en los archivos de la Confederación Suiza. El Consejo Federal Suizo transmitirá una copia del Convenio, certificada como fiel, a cada uno de los Estados signatarios, así como a los Estados que se hayan adherido al Convenio. 144 tercer convenio ANEJO I acUerDo moDelo relativo a la repatriación Directa y a la HospitaliZación en país neUtral De los prisioneros De gUerra HeriDos o enfermos (Véase artículo 110) I. PRINCIPIOS PARA LA REPATRIACIóN DIRECTA O LA HOSPITALIZACIóN EN PAÍS NEUTRAL A. Repatriación directa Serán repatriados directamente: 1) Todos los prisioneros de guerra que padezcan los trastornos siguientes, resultantes de traumatismos: pérdida de un miembro, parálisis, trastornos articulares u otros, a condición de que se trate, por lo menos, de la pérdida de una mano o de un pie, o que sea equivalente a la pérdida de una mano o de un pie. Sin perjuicio de interpretación más amplia, se considerará que los casos siguientes equivalen a la pérdida de una mano o de un pie: a) Pérdida de la mano, de todos los dedos o del pulgar y del índice de una mano; pérdida del pie o de todos los dedos y de los metatarsos de un pie. b) Anquilosamiento, pérdida de tejido óseo, retracción cicatrizante que anule el funcionamiento de una de las grandes articulaciones digitales de una mano. c) Pseudoartrosis de los huesos largos. d) Deformidades resultantes de fracturas u otro accidente y que impliquen grave disminución de la actividad y de la aptitud para llevar pesos. 2) Todos los prisioneros de guerra heridos cuyo estado haya llegado a ser crónico hasta el punto de que el pronóstico parezca excluir, a pesar de los tratamientos, el restablecimiento dentro del año que sigue a la fecha de la herida, por ejemplo en caso de: a) Proyectil en el corazón, aunque la Comisión médica mixta no haya podido comprobar, al efectuar su examen, perturbaciones graves. b) Esquirla metálica en el cerebro o en los pulmones, aunque la Comisión médica mixta no haya podido comprobar, al efectuar su examen, reacción local o general. c) Osteomielitis cuya cura no pueda pronosticarse para el transcurso del año que sigue a la herida y que parezca abocada al anquilosamiento de una articulación o a otras alteraciones equivalentes a la pérdida de una mano o de un pie. d) Herida penetrante y supurante en las grandes articulaciones. e) Herida en el cráneo con pérdida o desplazamiento de tejido óseo. f) Herida o quemadura en la cara con pérdida de tejido y lesiones funcionales. g) Herida en la médula espinal. Los convenios de ginebra de 1949 145 h) Lesión de los nervios periféricos cuyas consecuencias equivalgan a la pérdida de una mano o de un pie y cuya curación requiera más de un año después de la herida, por ejemplo: herida en el plexo braquial o lumbo-sacro, en los nervios mediano o ciático, herida combinada en los nervios radial y cubital o en los nervios peroneo común y tibial, etc. La herida aislada en los nervios radial, cubital, peroneo o tibial no justifica la repatriación, salvo en casos de contracciones o de perturbaciones neurotróficas graves. i) Herida en el aparato urinario que comprometa seriamente su funcionamiento. 3) Todos los prisioneros de guerra enfermos cuyo estado haya llegado a ser crónico hasta el punto de que el pronóstico parezca excluir, a pesar de los tratamientos, el restablecimiento dentro del año que sigue al comienzo de la enfermedad, por ejemplo en caso de: a) Tuberculosis evolutiva del órgano que fuere, que, según los pronósticos médicos, ya no pueda ser curada o, al menos seriamente mejorada mediante tratamiento en país neutral. b) Pleuresía exudativa. c) Enfermedades graves de los órganos respiratorios, de etiología no tuberculosa, que se supongan incurables, por ejemplo: enfisema pulmonar grave (con o sin bronquitis), asma crónica*; bronquitis crónica* que se prolongue más de un año en el cautiverio; broncoectasia*; etc. d) Enfermedades crónicas graves de la circulación, por ejemplo: enfermedades valvulares y del miocardio* que hayan dado señales de descompensación durante el cautiverio, aunque la Comisión médica mixta, no pueda comprobar, al efectuar su examen, ninguna de esas señales; enfermedades de pericardio y de los vasos (enfermedad de Buerger, aneurisma de los grandes vasos); etc. e) Enfermedades crónicas graves de los órganos digestivos, por ejemplo: úlcera del estómago o del duodeno; consecuencias de intervención quirúrgica en el estómago practicada durante el cautiverio; gastritis, enteritis o colitis crónica durante más de un año y que afecten gravemente al estado general; cirrosis hepática, colecistopatía crónica*; etc. f) Enfermedades crónicas graves de los órganos génito-urinarios, por ejemplo: enfermedades crónicas del riñón con trastornos consecutivos, nefrectomía para un riñón tuberculoso; pielitis o cistitis crónica, hidro o pionefrosis, enfermedades ginecológicas graves; embarazos y enfermedades obstétricas, cuando la hospitalización en país neutral sea imposible; etc. g) Enfermedades crónicas graves del sistema nervioso central y periférico; por ejemplo: todas las psicosis y psiconeurosis manifiestas, tales como histeria grave, psiconeurosis grave de cautiverio, etc., debidamente comprobadas por un especialista*; toda epilepsia debidamente comprobada por el médico del campamento*; arteriosclerosis cerebral; neuritis crónica durante más de un año; etc. h) Enfermedades crónicas graves del sistema neurovegetativo con disminución considerable de la aptitud intelectual o corporal pérdida apreciable de peso y astenia en general. * La decisión de la Comisión médica mixta se basará, en buena parte, en las observaciones de los médicos de campamento y de los médicos compatriotas de los prisioneros de guerra, o en el examen de médicos especialistas pertenecientes a la Potencia detenedora. 146 tercer convenio i) Ceguera de los dos ojos, o de uno, cuando la vista del otro sea menor de 1, a pesar del uso de lentes correctoras; disminución de la agudeza visual que no pueda ser corregida a un 1/2 para un ojo al menos*; las demás enfermedades oculares graves, por ejemplo: glaucoma; iritis; cloroiditis; tracoma; etc. k) Trastornos auditivos, tales como sordera completa unilateral, si el otro oído no percibe ya la palabra normal a un metro de distancia*; etc. l) Enfermedades graves del metabolismo, por ejemplo: diabetes azucarada que requiera tratamiento de insulina; etc. m) Trastornos graves de las glándulas de secreción interna, por ejemplo: tireotoxicosis; hipotireosis; enfermedad de Addison; caquexia de Simonds; tétanos; etc. n) Enfermedades graves y crónicas del sistema hematopoyético. o) Intoxicaciones crónicas graves, por ejemplo: saturnismo; hidrargirismo; morfinismo; cocainismo; alcoholismo; intoxicaciones por gases o por irradiaciones; etc. p) Enfermedades crónicas de los órganos locomotores con trastornos funcionales manifiestos, por ejemplo: artrosis deformativas; poliartritis crónica evolutiva primaria y secundaria; reumatismo con manifestaciones clínicas graves; etc. q) Enfermedades cutáneas crónicas y graves, rebeldes al tratamiento. r) Todo neoplasma maligno. s) Enfermedades infecciosas crónicas graves que persistan un año después de su aparición, por ejemplo: paludismo con grandes alteraciones orgánicas; disentería amibiana o bacilar con trastornos considerables; sífilis visceral terciaria, rebelde al tratamiento; lepra; etc. t) Avitaminosis graves o inanición grave. B. Hospitalización en país neutral Serán presentados para hospitalización en país neutral: 1) Todos los prisioneros de guerra heridos que no puedan curar en cautiverio, pero que puedan curar o cuyo estado pueda mejorar considerablemente si son hospitalizados en país neutral. 2) Los prisioneros de guerra que padezcan cualquier forma de tuberculosis, sea cual fuere el órgano afectado, cuyo tratamiento en país neutral puede verosímilmente lograr la cura o, al menos, una considerable mejoría, exceptuada la tuberculosis primaria curada antes del cautiverio. 3) Los prisioneros de guerra que padezcan enfermedades que requieran un tratamiento de los órganos respiratorios, circulatorios digestivos, nerviosos, sensoriales, génito-urinarios, cutáneos, locomotores, etc. que manifiestamente pueda producir mejores resultados en país neutral que en cautiverio. * La decisión de la Comisión médica mixta se basará, en buena parte, en las observaciones de los médicos de campamento y de los médicos compatriotas de los prisioneros de guerra, o en el examen de médicos especialistas pertenecientes a la Potencia detenedora.” Los convenios de ginebra de 1949 147 4) Los prisioneros de guerra que hayan sufrido una nefrectomía en cautiverio por una enfermedad renal no tuberculosa, o que estén afectados de osteomielitis en vías de curación o latente, o de diabetes azucarada que no requiera tratamiento con insulina, etc. 5) Los prisioneros de guerra que padezcan neurosis originadas por la guerra o el cautiverio. Los casos de neurosis de cautiverio, que no se curen al cabo de tres meses de hospitalización en país neutral o que, tras ese plazo, no estén en franca vía de curación definitiva, serán repatriados. 6) Todos los prisioneros de guerra que padezcan intoxicación crónica (gas, metales, alcaloides, etc.) para quienes las perspectivas de curación en país neutral sean particularmente favorables. 7) Todas las prisioneras de guerra embarazadas y las prisioneras que sean madres, con sus hijos lactantes y de corta edad. Serán excluidos de la hospitalización en país neutral: 1) Todos los casos de psicosis debidamente comprobados. 2) Todas las enfermedades nerviosas orgánicas o funcionales consideradas como incurables. 3) Todas las enfermedades contagiosas en el período en que sean transmisibles, exceptuada la tuberculosis. II. OBSERVACIONES GENERALES 1) Las condiciones arriba reseñadas deben interpretarse y aplicarse, en general, con el espíritu más amplio posible. Los estados neuróticos y psicopáticos originados por la guerra o la cautividad, así como los casos de tuberculosis en todos sus grados, deben beneficiarse especialmente de esta liberalidad. Los prisioneros de guerra que hayan sufrido varias heridas, de las cuales ninguna aisladamente considerada justifique la repatriación, serán examinados con igual espíritu habida cuenta del traumatismo físico debido al número de las heridas. 2) Todos los casos indiscutibles que den derecho a la repatriación directa (amputación, ceguera o sordera total, franca tuberculosis pulmonar, enfermedad mental, neoplasma maligno, etc.) serán examinados y repatriados lo antes posible por los médicos del campamento o por comisiones de médicos militares designadas por la Potencia detenedora. 3) Las heridas y las enfermedades anteriores a la guerra, que se hayan agravado, así como las heridas de guerra que no hayan impedido la reanudación del servicio militar, no darán derecho a la repatriación directa. 4) Las presentes disposiciones se interpretarán y se aplicarán de manera análoga en todos los Estados Partes en el conflicto. Las Potencias y las autoridades interesadas darán a las Comisiones médicas mixtas las facilidades necesarias para el desempeño de su tarea. 148 tercer convenio 5) Los ejemplos arriba mencionados en el número 1) sólo son casos típicos. Los casos que no correspondan exactamente a estas disposiciones serán juzgados con el espíritu de las estipulaciones del artículo 110 del presente Convenio y de los principios contenidos en el presente acuerdo. ANEJO II reglamento relativo a las comisiones mÉDicas miXtas (Véase artículo 112)"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Las Comisiones médicas mixtas previstas en el artículo 112 del Convenio estarán integradas por tres miembros dos de los cuales pertenecerán a un país neutral; el tercero será designado por la Potencia detenedora. Desempeñará la presidencia de los miembros neutrales."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Los dos miembros neutrales serán designados por el Comité Internacional de la Cruz Roja, de acuerdo con la Potencia protectora, tras solicitud de la Potencia detenedora. Podrán residir indistintamente en su país de origen, en otro país neutral o en el territorio de la Potencia detenedora."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "Los miembros neutrales deberán ser aceptados por las Partes en conflicto interesadas, que notificarán su aceptación al Comité Internacional de la Cruz Roja y a la Potencia protectora. En cuanto se haga esta notificación, dichos miembros serán considerados como efectivamente designados."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Se nombrará asimismo a miembros suplentes en número suficiente para sustituir a los titulares, en caso necesario. Tal nombramiento se hará al mismo tiempo que el de los miembros titulares o, al menos, en el más breve plazo posible."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Si, por la razón que fuere, el Comité Internacional de la Cruz Roja no puede nombrar a los miembros neutrales lo hará la Potencia protectora."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "En la medida de lo posible, uno de los miembros neutrales deberá ser cirujano y el otro médico. Los convenios de ginebra de 1949 149"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Los miembros neutrales tendrán plena independencia con respecto a las Partes en conflicto, que deberán darles todas las facilidades para el cumplimiento de su misión."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "De acuerdo con la Potencia detenedora, el Comité Internacional de la Cruz Roja determinará las condiciones de servicio de los interesados, cuando haga las designaciones indicadas en los artículos 2 y 4 del presente reglamento."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "En cuanto hayan sido aceptados los miembros neutrales, las Comisiones médicas mixtas comenzarán sus trabajos lo más rápidamente posible y, en todo caso, en un plazo de tres meses a partir de la fecha de la aceptación."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Las Comisiones médicas mixtas examinarán a todos los prisioneros a quienes se refiere el"
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "del Convenio. Propondrán la repatriación, la exclusión de repatriación o el aplazamiento para un examen ulterior. Sus decisiones se tomarán por mayoría."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "En el transcurso del mes siguiente a la vista, la decisión tomada por la Comisión en cada caso concreto será comunicada a la Potencia detenedora, a la Potencia protectora y al Comité Internacional de la Cruz Roja. La Comisión médica mixta informará también a cada prisionero que haya pasado la visita acerca de la decisión tomada, y entregará a aquellos cuya repatriación haya propuesto, un certificado similar al modelo anejo al presente Convenio."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "La Potencia detenedora deberá aplicar las decisiones de la Comisión médica mixta en un plazo de tres meses después de haber sido debidamente informada."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Si no hay ningún médico neutral en un país donde parezca necesaria la actividad de una Comisión médica mixta y si resulta imposible, por la razón que fuere, nombrar a médicos neutrales residentes en otro país, la Potencia detenedora actuando de acuerdo con la Potencia protectora, constituirá una Comisión médica que asuma las mismas funciones que una Comisión médica mixta, a reserva de lo dispuesto en los artículos 1, 2, 3, 4, 5 y 8 del presente reglamento."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Las Comisiones médicas mixtas funcionarán permanentemente y visitarán cada campamento a intervalos de no más de seis meses. 150 tercer convenio ANEJO III reglamento relativo a los socorros colectivos para los prisioneros De gUerra (Véase artículo 73)"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Se autorizará que los hombres de confianza distribuyan los envíos de socorros colectivos a su cargo, entre todos los prisioneros pertenecientes administrativamente a su campamento, incluidos los que estén en los hospitales, en cárceles o en otros establecimientos penitenciarios."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "La distribución de los envíos de socorros colectivos se hará según las instrucciones de los donantes y de conformidad con el plan trazado por los hombres de confianza; no obstante, la distribución de los socorros médicos se efectuará preferentemente, de acuerdo con los médicos jefes, que podrán derogar, en los hospitales y lazaretos, dichas instrucciones en la medida en que lo requieran las necesidades de sus pacientes. En el ámbito así definido, esta distribución se hará siempre equitativamente."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "Para poder verificar la calidad y la cantidad de los artículos recibidos y para redactar, a este respecto, informes detallados que se remitirán a los donantes, los hombres de confianza o sus adjuntos estarán autorizados a trasladarse a los puntos cercanos a su campamento, adonde lleguen los envíos de socorros colectivos."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Los hombres de confianza recibirán las facilidades necesarias para verificar si se ha efectuado la distribución de los socorros colectivos, en todas las subdivisiones y en todos los anejos de su campamento, de conformidad con sus instrucciones."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Se autorizará que los hombres de confianza rellenen y que hagan rellenar, por los hombres de confianza de los destacamentos de trabajo o por los médicos jefes de los lazaretos y hospitales, formularios o cuestionarios que se remitirán a los donantes y que se refieran a los socorros colectivos (distribución, necesidades, cantidades, etc.). Tales formularios y cuestionarios, debidamente cumplimentados, serán transmitidos sin demora a los donantes."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Para garantizar una correcta distribución de los socorros colectivos a los prisioneros de guerra de su campamento y para poder hacer frente, eventualmente, a las necesidades que origine la llegada de nuevos contingentes de prisioneros, se autorizará que los hombres de confianza constituyan y mantengan suficientes reservas de socorros colectivos. Dispondrán, para ello, Los convenios de ginebra de 1949 151 de depósitos adecuados; en la puerta de cada depósito habrá dos cerraduras; tendrá las llaves de una el hombre de confianza, y las de la otra el comandante del campamento."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Cuando se trate de envíos colectivos de ropa, cada prisionero de guerra conservará la propiedad de, por lo menos, un juego completo de efectos. Si un prisionero tiene más de un juego de ropa, el hombre de confianza estará autorizado a retirar a quienes estén mejor surtidos los efectos sobrantes o ciertos artículos en número superior a la unidad si es necesario proceder así para satisfacer las necesidades de los prisioneros menos provistos. Sin embargo, no podrá retirar un segundo juego de ropa interior, de calcetines o de calzado, a no ser que de ningún otro modo pueda proporcionárselo al prisionero que no lo tenga."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Las Altas Partes Contratantes y, en particular, las Potencias detenedoras autorizarán, en toda la medida de lo posible y a reserva de la reglamentación relativa al aprovisionamiento de la población, todas las compras que se hagan en su territorio para la distribución de los socorros colectivos a los prisioneros de guerra; facilitarán, asimismo, las transferencias de fondos y otras medidas financieras, técnicas o administrativas por lo que atañe a tales compras."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Las disposiciones anteriores no menoscaban el derecho de los prisioneros de guerra a recibir socorros colectivos antes de su llegada a un campamento o durante su traslado, ni la posibilidad que tienen los representantes de la Potencia protectora, del Comité Internacional de la Cruz Roja o de cualquier otro organismo que preste ayuda a los prisioneros y esté encargado de transmitir esos socorros, de garantizar la distribución a sus destinatarios por cualesquiera otros medios que consideren oportunos. 152 tercer convenio ANEJO IV a. tarJeta De iDentiDaD (Véase artículo 4) AICNETREVDA nóigileR )atejrat al agertne euq dadirotua al ed olleS( oeníugnas opurG sollebaC sojO oseP arutatsE (Indicación del país y de la autoridad militar Fotografía que expiden la presente tarjeta) del portador TARJETA DE IDENTIDAD PARA PERSONAS QUE SIGAN A LAS FUERZAS ARMADAS Apellidos ................................................................................. Nombres ................................................................................ Fecha y lugar de nacimiento............................................... Sigue a las Fuerzas Armadas como ....................................... Fecha de expedición Firma del portador de la tarjeta )ovitatlucaf( selatigid salleuH ohcered ecidnÍ odreiuqzi ecidnÍ nóicacfiitnedi ed lautneve otnemele ortO .olracfiitnedi nadeup euq arap nagnetned ol euq sedadirotua sal a etnemaenátnopse áritimer al ,arreug ed orenoisirp eac rodatrop le iS .eugertne al es neiuq a anosrep al ogisnoc erpmeis alravell ebeD .salle ed etnargetni etrap ramrof nis ............................. ed sadamra sazreuf sal a nagis euq sanosrep sal a edipxe es daditnedi ed atejrat etneserp aL Observaciones - Esta tarjeta deberá redactarse, preferentemente, en dos o tres idiomas, uno de los cuales de uso internacional. Dimensiones reales de la tarjeta que se pliega por la línea de puntos: 13 x 10 cm. Los convenios de ginebra de 1949 153 ANEJO IV b. tarJeta De captUra (Véase artículo 70) CORREO PARA PRISIONEROS DE GUERRA Franquicia postal TARJETA DE CAPTURA DE PRISIONEROS DE GUERRA IMPORTANTE AGENCIA CENTRAL DE PRISIONEROS DE GUERRA Comité Internacional de la Cruz Roja GINEBRA (Suiza) osrevnA .1 osreveR .2 Esta tarjeta deberá llenarla cada prisionero inmediatamente después de haber sido capturado y cada vez que cambie de dirección, a causa de traslado a un hospital o a otro campamento. Esta tarjeta es independiente de la tarjeta especial que el prisionero está autorizado a enviar a su familia. Escríbase claramente\n\n1. Potencia de la que y con letras mayúsculas depende el prisionero .......................................\n\n2. Apellidos\n\n3. Nombres (con todas las letras)\n\n4. Nombre del padre ...............................................................................................................................................................\n\n5. Fecha de nacimiento............................\n\n6. Lugar de nacimiento ............................................\n\n7. Graduación .................................................................................................................................\n\n8. Número de la matrícula ............................................................................................................\n\n9. Dirección de la familia .................................................................................................................. *10. Cayó prisionero el: ............................................................................................................. (o) procedente de (campamento núm., hospital, etc.) *11. a) En buen estado de salud—b) Sin herida—c) Curado—d) Convaleciente— e) Enfermo—f) Herida leve—g) Herida grave.\n\n12. Mi dirección actual: Número de prisionero .............................................................................. Designación del campamento: ..................................................................................................\n\n13. Fecha .....................….............................\n\n14. Firma ................................................................... * Táchese lo que no haga al caso —No se debe añadir nada a estas indicaciones— Véanse las explicaciones en el reverso. Observaciones. — Este formulario deberá redactarse en dos o tres idiomas, especialmente en el idioma materno del prisionero y en el de la Potencia detenedora. Dimensiones reales: 15 x 10,5 cm. 154 tercer convenio ANEJO IV c. tarJeta y carta De corresponDencia (Véase artículo 71)\n\n1. Tarjeta CORRESPONDENCIA DE LOS PRISIONEROS DE GUERRA Franquicia postal TARJETA POSTAL Remitente: ...................................................................................... Nombre y apellidos Lugar de destino ................................................................. Fecha y lugar de nacimiento ................................................................. ...................................................................................... Número del prisionero ................................................................. Calle ............................................................................ Designación del campamento ................................................................. País .............................................................................. País de expedición ................................................................. Provincia o departamento......................................... Fecha ........................................ osrevnA .1 osreveR .2 A ....................................................................................................... .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. .............................................................................................................................................................. No se debe escribir más que sobre las líneas y muy claramente. Observaciones. — Este formulario deberá redactarse en dos o tres idiomas, especialmente en el idioma materno del prisionero y en el de la Potencia detenedora. Dimensiones reales: 15 x 10 cm. Los convenios de ginebra de 1949 155 ANEJO IV c. tarJeta y carta De corresponDencia (Véase artículo 71)\n\n1. Carta CORRESPONDENCIA DE LOS PRISIONEROS DE GUERRA Franquicia A .................................................................................................................................................. .................................................................................................................................................... Lugar de destino ......................................................................................................... Calle ......................................................................................................... País ......................................................................................................... Provincia o Departamento ......................................................................................................... .................................................................................................................................................... .................................................................................................................. nóicidepxe ed síaP ................................................................................................ otnemapmac led nóicangiseD ........................................................................................................... orenoisirp led oremúN ....................................................................................................otneimican ed ragul y ahceF ................................................................................................................ sodillepa y erbmoN :etnetimeR al ed le ne y orenoisirp led onretam amoidi le ne etnemlaicepse ,samoidi sert o sod ne esratcader árebed oiralumrof etsE — .senoicavresbO ísa ecerapa ;)*** rop adacram( arutreba al ne roirepus etrap al odneicudortni ,sotnup ed aeníl al núges ,esragelp ebeD .arodeneted aicnetoP led aicnednopserroc al arap se ,)1 C VI oxena esaév( setna arugfi euq latsop atejrat al ed osrever le omoc odayar ,osrever lE .erbos nu omoc .mc 51 x 92 :odagelpsed oiralumrof led selaer senoisnemiD .sarbalap 052 sanu renetnoc edeup y orenoisirp 156 tercer convenio ANEJO IV D. aviso De DefUnción (Véase artículo 120) (Designación de la NOTIFICACIÓN DE DEFUNCIÓN autoridad competente) Potencia de la que dependía el prisionero................................................................. Nombre y apellidos .............................................................................................................................. Nombre del padre .............................................................................. Lugar y fecha de nacimiento .............................................................................. Lugar y fecha del fallecimiento .............................................................................. Graduación y número de matrícula (incripciones que figuran en la placa de identidad) .............................................................................. Dirección de la familia .............................................................................. Dónde y cuándo cayó prisionero .............................................................................. Causa y circunstancias de la muerte .............................................................................. Lugar de sepultura .............................................................................. ¿Está marcada la tumba y podrá encontrarla un día la familia? .............................................................................. ¿Ha guardado la Potencia detenedora objetos de herencia, o los ha remitido al mismo .............................................................................. tiempo que esta notificación de defunción? .............................................................................. Si los ha remitido, ¿por mediación de quién? .............................................................................. ¿Hay alguien que, habiendo asistido al difunto durante la enfermedad o en sus .............................................................................. últimos momentos (médico, enfermero, ministro de culto, camarada prisionero) .............................................................................. puede dar aquí algún detalle sobre sus últimos .............................................................................. momentos y el entierro ? (Fecha, sello y firma de la Firma y direcciones de autoridad competente) dos testigos: ................................................................... .............................................................................. Observaciones. — Este formulario deberá redactarse en dos o tres idiomas, especialmente en el idioma materno del prisionero y en el de la Potencia detenedora. Dimensiones reales del formulario: 21 x 30 cm. Los convenios de ginebra de 1949 157 ANEJO IV e. certificaDo De repatriación (Véase Anexo II, artículo 11) CERTIFICADO DE REPATRIACIÓN Fecha: Campamento: Hospital: Apellidos: Nombre: Fecha de nacimiento: Graduación: Número de matrícula: Número de prisionero: Herida - Enfermedad: Decisión de la Comisión: El Presidente de la Comisión médica mixta: A = repatriación directa B = hospitalización en un país neutral 158 tercer convenio ANEJO V reglamento relativo a los pagos remitiDos por los prisioneros De gUerra al propio país (Véase artículo 63) 1) La notificación mencionada en el artículo 63, párrafo tercero, contendrá las indicaciones siguientes: a) el número de matrícula previsto en el artículo 17, la graduación, el nombre y los apellidos del prisionero de guerra que efectúe el pago; b) el nombre y la dirección del destinatario del pago en el país de origen; c) la cantidad que ha de pagarse expresada en moneda de la Potencia detenedora. 2) Firmará esta notificación el prisionero de guerra. Si no sabe escribir, pondrá un signo autenticado por un testigo. El hombre de confianza pondrá el visto bueno. 3) El comandante del campamento añadirá a la notificación un certificado en el que conste que el saldo a favor de la cuenta del prisionero de guerra interesado no es inferior a la cantidad que ha de pagarse. 4) Estas notificaciones podrán hacerse en forma de listas. Cada hoja de estas listas será autenticada por el hombre de confianza y certificada, como copia fiel, por el comandante del campamento. Los convenios de ginebra de 1949 159 CONVENIO DE GINEBRA Del 12 De agosto De 1949 relativo a la protección DebiDa a las personas civiles en tiempo De gUerra Aprobado el 12 de agosto de 1949 por la Conferencia Diplomática para Elaborar Convenios Internacionales destinados a proteger a las víctimas de la guerra, celebrada en Ginebra del 12 de abril al 12 de agosto de\n\n1949. Entrada en vigor: 21 de octubre de 1950."
        },
        {
          "type": "header",
          "text": "TÍTULO I"
        }
      ]
    }
  }
]