[
  {
    "title": "Ley-Organica-Del-Ministerio-Publico",
    "category": "ley-organica-del-ministerio-publico",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-del-ministerio-publico.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° El Ministerio Público velará por la exacta observancia de la Constitución y de las leyes, y estará a cargo y bajo la dirección y responsabilidad del Fiscal General de la República, quien ejercerá sus atribuciones directamente o por órgano de los demás funcionarios auxiliares que se determinan en esta Ley. La autoridad del Fiscal General de la República se extiende a todos los funcionarios del Ministerio Público, sea cual fuere la jurisdicción a que pertenezcan. Quedan excluidos del ámbito de aplicación de esta Ley, los Fiscales de la Jurisdicción Militar. No obstante estos Fiscales deberán informar al Fiscal General de la República, cuando sean requeridos por él, del estado en que se encuentre todo proceso militar."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° El Ministerio Público es autónomo e independiente de los demás órganos del Poder Público y en consecuencia, no podrá ser impedido ni coartado en el ejercicio de sus funciones por ninguna otra autoridad."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º El Ministerio Público es único e indivisible y ejercerá sus funciones a través de los órganos establecidos por la ley. Los fiscales señalados en esta ley lo representan íntegramente."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El Ministerio Público desarrollará sus funciones con estricta sujeción a la Constitución, los tratados internacionales y las leyes. En el proceso penal los fiscales del Ministerio Público se ceñirán estrictamente a criterios de objetividad e investigarán los hechos y circunstancias que tipifiquen el delito o agraven la responsabilidad del imputado, y las que la atenúen, eximan o extingan."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° El Fiscal General de la República, mediante circular de carácter general, podrá establecer criterios para informar el ejercicio de la acción penal o de la renuncia al enjuiciamiento."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º En el ejercicio de sus funciones los fiscales del Ministerio Público no podrán ser obligados por el Fiscal Superior a requerir o a dictaminar en contra de su interpretación respecto de un asunto concreto, salvo lo dispuesto en el artículo anterior. En tal caso, el Fiscal Superior deberá solicitar opinión al Fiscal General de la República, cuya decisión será vinculante. En supuestos de urgencia, el Fiscal Superior solicitará a otro fiscal que se encargue del asunto, o lo hará personalmente, sin perjuicio de consultar posteriormente su decisión."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Los fiscales sólo podrán ser trasladados, sin su consentimiento, de la Circunscripción donde desempeñen sus funciones a otra, por resolución motivada del Fiscal General de la República."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º El Ministerio Público sin menoscabo de su autonomía constante independencia colaborará en el ejercicio de la facultad de investigación que corresponde a los Cuerpos Legislativos Nacionales o sus Comisiones, en relación con los derechos y garantías constitucionales."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Las autoridades de la República prestarán al Ministerio Público la colaboración que éste requiera para el mejor cumplimiento de sus funciones. Quienes al ser requeridos negaren su auxilio a los funcionarios del Ministerio Público serán sancionados disciplinariamente como infractores de los deberes de su cargo."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Fiscal General de la República, sin perjuicio de las atribuciones del Procurador General de la República, podrá designar representantes ante cualquier Tribunal, para sostener los derechos e intereses del Ministerio Público en los juicios con ocasión de sus actos. Las actuaciones del Ministerio Público se extenderán en papel común y sin estampillas y estarán exentos del pago de cualquier otra clase de derechos, impuestos o contribuciones."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Son deberes y atribuciones del Ministerio Público:\n\n1. Velar por la observancia de la Constitución, de las leyes y de las libertades fundamentales en todo el territorio nacional;\n\n2. Vigilar, a través de los fiscales que determina esta Ley, por el respeto de los derechos y garantías constitucionales; y por la celeridad y buena marcha de la administración de justicia en todos los procesos en que estén interesados el orden público y las buenas costumbres;\n\n3. Cumplir sus funciones con objetividad, diligencia y prontitud, respetando y protegiendo la dignidad humana y los derechos y libertades fundamentales, sin discriminación alguna;\n\n4. Ejercer la acción penal en los términos establecidos en la Constitución, el Código Orgánico Procesal Penal y en las leyes;\n\n5. Intentar las acciones a que hubiere lugar para hacer efectiva la responsabilidad civil, penal, administrativa o disciplinaria en que hubieren incurrido los funcionarios públicos, con motivo del ejercicio de sus funciones, de acuerdo con las modalidades establecidas en el Código Orgánico Procesal Penal y las leyes;\n\n6. Ejercer la dirección funcional de las investigaciones penales de los órganos de policía correspondientes, cuando tenga conocimiento de la perpetración de un hecho punible, según lo establecido en el Código Orgánico Procesal Penal y supervisar la legalidad de esas investigaciones; Tales órganos son aquellos que por ley están obligados a investigar la comisión de hechos punibles y la responsabilidad de sus autores y partícipes;\n\n7. Supervisar la ejecución de las decisiones judiciales cuando se relacionen con el orden público o las buenas costumbres;\n\n8. Intervenir en defensa de la constitucionalidad y legalidad en los recursos de nulidad que sean interpuestos por ante los diferentes órganos de la jurisdicción contencioso-administrativa;\n\n9. Ejercer, a través de los fiscales especializados, las atribuciones señaladas en las leyes especiales;\n\n10. Velar por el correcto cumplimiento de las leyes y la garantía de los derechos humanos en las cárceles y demás establecimientos de reclusión;\n\n11. Vigilar para que en los retenes policiales, en los locales carcelarios, en los lugares de reclusión de los comandos militares, en las colonias de trabajo, en las cárceles y penitenciarías, institutos de corrección para menores, y demás establecimientos de reclusión e internamiento sean respetados los derechos humanos y constitucionales de los reclusos y menores, vigilar las condiciones en que se encuentren los reclusos e internados; tomar las medidas legales adecuadas para mantener la vigencia de los derechos humanos cuando se compruebe que han sido o son menoscabados o violados; En el ejercicio de esta atribución constitucional los funcionarios del Ministerio Público, tendrán acceso a todos los establecimientos mencionados. Quienes entraben en alguna forma el ejercicio de esa atribución incurrirán en responsabilidad disciplinaria;\n\n12. Pedir la cooperación de cualquier organismo público, funcionario o empleado público o empresa sometida a control económico o directivo del Estado, quienes estarán obligados a prestarlo sin demora y a suministrar los documentos e informaciones que le sean requeridos, salvo aquellos que constituyen secreto de Estado, a juicio del órgano de mayor jerarquía de la correspondiente estructura administrativa;\n\n13. Las demás que le señalen las leyes."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° El Despacho del Fiscal General de la República tendrá su sede en la capital de la República."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El Ministerio Público estará integrado por el Fiscal General de la República, los fiscales del Ministerio Público y los demás que señale la Ley. Los fiscales, conforme lo señalare el Fiscal General de la República, podrán ejercer las funciones de fiscales de proceso, de ejecución de la sentencia, de los derechos y garantías constitucionales, de procuradores de menores, de familia, de las jurisdicciones especiales y de auxiliares. El Fiscal General de la República determinará en el Estatuto de Personal del Ministerio Público los cargos cuyos titulares serán de libre nombramiento y remoción, en atención al nivel o naturaleza de sus funciones."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° El Despacho del Fiscal General de la República tendrá la Dirección General Administrativa, las Direcciones Sectoriales y las unidades de apoyo, de servicios técnicos y administrativos que sean necesarias para el cumplimiento de sus deberes y atribuciones. El Fiscal General de la República determinará, en el Reglamento Interno que dicte, las direcciones, unidades, divisiones, departamentos, oficinas, comisiones y servicios de conformidad con esta Ley y señalará sus respectivas competencias. Dicho Reglamento deberá ser dictado dentro de los noventa (90) días siguientes a la entrada en vigencia de esta Ley y publicado en la Gaceta Oficial."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Las Direcciones del Despacho del Fiscal General de la República podrán utilizar los servicios de Abogados Adjuntos. El Fiscal General de la República, cuando lo estime conveniente, dispondrá la colaboración de los abogados adscritos a una Dirección con cualquiera de las otras."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Fiscal General de la República es el máximo representante del Ministerio Público."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Dentro de los primeros treinta (30) días de cada período constitucional las Cámaras en sesión conjunta elegirán al Fiscal General de la República y tres (3) suplentes, los cuales serán escogidos de entre los fiscales superiores. El Fiscal General de la República se juramentará ante las Cámaras del Congreso, reunidas en sesión conjunta, dentro de los diez (10) días siguientes a su elección y tomará posesión de su cargo dentro de los veinte días siguientes a su juramentación. En caso de falta absoluta las Cámaras en sesión conjunta procederán, dentro de los treinta (30) días siguientes a dicha falta, a una nueva elección para el resto del período constitucional. Si las Cámaras estuvieren en receso, la elección se hará dentro de los treinta primeros días de sus sesiones. La juramentación y toma de posesión del nuevo Fiscal General de la República estarán sometidas a los mismos plazos indicados en este artículo."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las faltas temporales, y accidentales del Fiscal General de la República serán llenadas por sus suplentes, en el orden de su elección. La falta interinaria, en caso de falta absoluta del Fiscal General de la República y mientras se provea la vacante, será llenada por el suplente que corresponda, y a falta de éstos por el fiscal ante la Corte Suprema de Justicia de mayor antigüedad en el cargo."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El Fiscal General de la República tendrá a su cargo la dirección funcional de los organismos de Policía de Investigaciones Penales en lo relativo a la investigación de los hechos punibles de los cuales tenga conocimiento, y por intermedio de ellos ejercerá las funciones concernientes a las investigaciones que le atribuye el Código Orgánico Procesal Penal y demás leyes. Los expertos, asistentes de investigación y auxiliares especializados, que conformen la unidad administrativa correspondiente, sólo ejercerán funciones de asesoría técnico-científica del organismo."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° La representación del Ministerio Público ante la Corte Suprema de Justicia corresponderá al Fiscal General de la República o a los funcionarios que éste designe."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Son deberes y atribuciones del Fiscal General de la República:\n\n1. Dirigir el Ministerio Público en los términos establecidos en la Constitución y en las leyes;\n\n2. Ejercer la acción penal pública en todos aquellos casos señalados por el Código Orgánico Procesal Penal y las leyes especiales;\n\n3. Designar a los fiscales del Ministerio Público y demás empleados de su dependencia, según el procedimiento establecido en esta Ley y en la reglamentación interna;\n\n4. Asignar la competencia de los fiscales del Ministerio Público;\n\n5. Ejercer personalmente ante la Corte Suprema de Justicia la acción penal en los juicios a que se refieren los ordinales 1 y 2 del artículo 215 de la Constitución. Cuando el acusado sea el propio Fiscal General de la República, la representación del Ministerio Público será ejercida por el Fiscal que al efecto designará la Corte Suprema de Justicia;\n\n6. Resolver con vista del resultado de las averiguaciones realizadas por la Contraloría General de la República y de conformidad con la Constitución si hay lugar o no para intentar las acciones penales, civiles y administrativas;\n\n7. Ejercer por sí mismo o través de los fiscales designados ante la Corte Suprema de Justicia las acciones de nulidad a que se contraen los ordinales 3, 4, 6 y 7 del artículo 215 de la Constitución;\n\n8. Dictar el Reglamento Interno del Ministerio Público;\n\n9. Presentar anualmente al Congreso de la República, dentro de los primeros treinta días de sus sesiones ordinarias, un informe de su actuación durante el año civil anterior;\n\n10. Remitir al Congreso de la República, cuando lo juzgue conveniente, opinión razonada sobre los proyectos de leyes que tengan relación con el Ministerio Público y la administración de justicia, y sugerir las reformas legislativas tendientes a mejorarlos;\n\n11. Elaborar cada año el anteproyecto de presupuesto de gastos del Ministerio Público y enviarlo al Ministerio de Hacienda;\n\n12. Intervenir personalmente cuando lo juzgue conveniente en los procesos penales de la jurisdicción ordinaria o especial en cualquier lugar del territorio nacional. Podrá también nombrar un Delegado Especial o designará a uno de sus Abogados adjuntos o a uno cualquiera de los fiscales del Ministerio Público para ejercer aquella atribución;\n\n13. Opinar en los procedimientos relativos a la ejecución de actos de autoridad extranjeros, en los de extradición, y cuando alguna ley especial disponga su intervención. A tal efecto, la Corte Suprema de Justicia hará la notificación correspondiente;\n\n14. Ejercer la potestad disciplinaria sobre los Fiscales del Ministerio Público, funcionarios y empleados subalternos de su Despacho;\n\n15. Conceder licencia de conformidad con esta Ley a los fiscales del Ministerio Público, funcionarios y empleados subalternos de su Despacho;\n\n16. Exigir de los jueces civiles, cuando en su Circunscripción o Circuito Judicial no exista un representante especial del Ministerio Público para asuntos de familia, dar noticia inmediata al Fiscal Superior de dicha Circunscripción o Circuito Judicial, de todas las causas que inicien en sus juzgados, en las que estén interesados el orden público y las buenas costumbres, e igualmente exigirles la remisión mensual de una relación del número y estados de esas causas y copia de las sentencias que dicten;\n\n17. Convocar convenciones de los Fiscales del Ministerio Público;\n\n18. Delegar en funcionarios de su Despacho determinadas atribuciones, de carácter administrativo, para el mejor funcionamiento del organismo. También podrá el Fiscal General delegar en algún funcionario de su Despacho la firma de los asuntos rutinarios o de mera tramitación;\n\n19. Impartir instrucciones para cumplir con eficacia los deberes a cargo del Ministerio Público y procurar la unidad de acción de los funcionarios al servicio del organismo;\n\n20. Dar instrucciones a cualquier fiscal del Ministerio Público para que coopere con otro fiscal de la misma o de distinta Circunscripción o Circuito Judicial o lo reemplace;\n\n21. Intervenir por sí o por medio de los fiscales del Ministerio Público, en cualquier lugar del territorio nacional en asuntos de su Ministerio.\n\n22. Ejercer las funciones que señalen la Constitución, el Código Orgánico Procesal Penal y demás leyes."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El Fiscal General de la República, para el mejor ejercicio de las funciones del Ministerio Público, podrá contratar profesionales, técnicos o expertos en determinadas materias bajo los términos y condiciones establecidas en el correspondiente contrato, a quienes no se les aplicarán las disposiciones de esta Ley."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Ministerio Público estará representado ante los Tribunales de jurisdicción especial, por los Fiscales que señalen las leyes respectivas."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Podrán nombrarse Fiscales Auxiliares ante los tribunales de la jurisdicción ordinaria y de las jurisdicciones especiales, cuyo ingreso al Ministerio Público se realizará conforme a lo previsto en esta Ley y el Estatuto de Personal. Su designación y actuaciones se regirán por las leyes respectivas."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Corresponde a la Dirección General Administrativa la gestión diaria administrativa, financiera, presupuestaria, de personal, de los recursos patrimoniales y de los servicios generales, en los términos que se determinen en el Reglamento Interno."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° La Dirección General Administrativa estará a cargo de un Director General, de libre elección y remoción del Fiscal General de la República, el cual deberá ser venezolano, mayor de 30 años y estar en pleno goce de sus derechos civiles y políticos; con estudios superiores y experiencia en organización y administración."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° En cada una de los las Circunscripciones Judiciales se designará un Fiscal Superior que representará al Ministerio Público y ejercerá las funciones que le son atribuidas en el Código Orgánico Procesal Penal, esta Ley y las demás leyes."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Para ser designado Fiscal Superior se requiere:\n\n1º Ser venezolano, mayor de 30 años y estar en pleno goce de sus derechos civiles y políticos;\n\n2º Ser abogado con título de postgrado en ciencias penales o profesor universitario de reconocida competencia; o haber ejercido durante cinco años al menos como fiscal del Ministerio Público; o la profesión de abogado durante un lapso mínimo de 10 años;\n\n3º Haber obtenido en un concurso de oposición una calificación dentro de la escala de puntuación comprendida entre un mínimo de las tres cuartas partes del total de puntos establecidos para el concurso y dicha cantidad de puntos."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° El jurado de los concursos será convocado por el Fiscal General de la República. Cada jurado estará integrado por un magistrado de la Corte Suprema de Justicia, por un profesor titular de la Facultad de Derecho de una universidad nacional y por un fiscal ante la Corte Suprema de Justicia o un Fiscal Superior."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° La duración del cargo de Fiscal Superior será por el período constitucional de cinco años. Quien haya sido designado Fiscal Superior ingresará a la carrera del Ministerio Público si no se encontraba en ella, podrá ser ratificado en dicho cargo o continuar como fiscal del Ministerio Público, una vez vencido el período correspondiente."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Son atribuciones y deberes de los Fiscales Superiores:\n\n1º Ejercer las funciones del Ministerio Público en la Circunscripción Judicial correspondiente;\n\n2º Dirigir la Oficina de Protección de la víctima;\n\n3º Coordinar y supervisar la actuación de los Fiscales del Ministerio Público en la respectiva Circunscripción Judicial;\n\n4º Tomar las decisiones que en relación con los procesos, le son atribuidas por el Código Orgánico Procesal Penal;\n\n5º Elevar consultas al Fiscal General de la República cuando lo juzguen necesario para el mejor desempeño de sus funciones;\n\n6º Las demás que le asignen las leyes. Capítulo V De los Fiscales ante la Corte Suprema de Justicia, sus Salas de Casación y la Jurisdicción Contencioso-Administrativa"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Son deberes y atribuciones de los fiscales designados para actuar ante la Corte Suprema de Justicia en Pleno y la jurisdicción contencioso administrativa:\n\n1º Intervenir, si no lo hace personalmente el Fiscal General de la República, en los siguientes procedimientos: a) Recursos o acciones de nulidad por razones de inconstitucionalidad o ilegalidad contra actos, hechos u omisiones emanados de autoridades del Poder Público Nacional, Estadal o Municipal; b) Colisión entre disposiciones legales del mismo rango; c) Apelaciones que se interpongan contra las decisiones dictadas por los Tribunales de la jurisdicción contencioso-administrativa, que actúen en primera instancia; d) Juicios de expropiación, intentados por la República, los Estados o los Municipios; e) Acciones o recursos contra la negativa o abstención de las autoridades nacionales, estadales o municipales, a cumplir determinados actos, a que estén obligados legalmente, cuando sea procedente, de conformidad con las leyes respectivas; f) Intentar cuando así lo ordene el Fiscal General de la República, acciones y recursos contra actos, hechos u omisiones de los órganos del poder público que afecten derechos colectivos o el interés general; g) Acciones de amparo constitucional; h) Cualquier otro recurso o acción, atribuido por las leyes a la jurisdicción contencioso-administrativa, donde sea procedente la intervención del Ministerio Público.\n\n2º Intervenir como representante del Ministerio Público, aun cuando la acción hubiere sido intentada o proseguida por el Fiscal General de la República, en las causas penales de acción pública y en las de responsabilidad que se intenten contra los altos funcionarios, señalados en los ordinales 1 y 2 del"
        },
        {
          "type": "article",
          "number": "215",
          "title": "Artículo 215",
          "text": "de la Constitución;\n\n3º Ejercer, previa designación del Fiscal General de la República, la representación judicial del Ministerio Público, en aquellos casos en los cuales los actos de este sean impugnados por ante la jurisdicción contencioso administrativa;\n\n4º Informar en los casos en que la Corte Suprema de Justicia en pleno o su Sala Político Administrativa lo requiera;\n\n5º Llevar un registro ordenado de las actividades de su oficina, y enviar cada año al Fiscal General de la República, dentro de los primeros quince días del mes de enero, un informe pormenorizado de sus actividades durante el año anterior;\n\n6º Nombrar, remover y conceder licencias a los empleados de su dependencia;\n\n7º Elevar consultas al Fiscal General de la República cuando lo juzguen necesario para el mejor desempeño de sus funciones;\n\n8º Las demás que le atribuyen las leyes."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Son deberes y atribuciones de los fiscales designados ante las Salas de Casación de la Corte Suprema de Justicia:\n\n1º Comparecer a la audiencia oral y pública que convoque la Corte Suprema de Justicia en los recursos de casación ante la Sala Penal;\n\n2º Promover prueba de conformidad con lo dispuesto en el Artículo 456 del Código Orgánico Procesal Penal;\n\n3º Intervenir en los recursos de casación anunciados y admitidos contra las decisiones dictadas en los juicios de nulidad de matrimonio, de divorcio y de separación de cuerpos y en cualquier otro de naturaleza civil en que esté interesado el orden público y las buenas costumbres;\n\n4º Llevar un registro ordenado de sus actividades y enviar cada año, al Fiscal General de la República, dentro de los primeros quince días del mes de enero un informe de sus actividades durante el año anterior;\n\n5º Nombrar, remover y conceder licencias a los empleados de su dependencia;\n\n6º Intervenir y opinar cuando no lo hiciere personalmente el Fiscal General de la República, en los procedimientos relativos a la ejecución de actos de autoridad extranjeros, en los de extradición, y cuando alguna ley especial disponga su intervención. A tal efecto, la Corte Suprema de Justicia hará las notificaciones correspondiente.\n\n7º Elevar consultas al Fiscal General de la República cuando lo juzguen necesario para el mejor desempeño de sus funciones;\n\n8º Las demás que le atribuyen las leyes."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Son deberes y atribuciones de los fiscales del Ministerio Público:\n\n1º Promover la acción de la justicia en todo cuanto concierne al interés público y en los casos establecidos por las leyes;\n\n2º Proteger el interés público, actuar con objetividad, teniendo en cuenta la situación del imputado y de la víctima y prestar atención a todas las circunstancias pertinentes del caso;\n\n3º Ejercer la acción penal pública, de conformidad con el Código Orgánico Procesal Penal;\n\n4º Atender las solicitudes de las víctimas y procurar que sean informadas acerca de sus derechos, con arreglo al Código Orgánico Procesal Penal.\n\n5º Ordenar el inicio de la investigación, cuando tengan conocimiento de la presunta comisión de algún hecho punible de acción pública;\n\n6º Velar para que todo imputado sea instruido de sus derechos constitucionales y procesales;\n\n7º Dirigir en los casos que le sean asignados las investigaciones penales, realizadas por los órganos policiales competentes, y supervisar la legalidad de las actividades correspondientes;\n\n8º Promover y realizar durante la fase preparatoria de la investigación penal, todo cuanto estimen conveniente al mejor esclarecimiento de los hechos;\n\n9º Ordenar el archivo de las actuaciones, mediante resolución motivada, cuando el resultado de las investigaciones sea insuficiente o infundado para acusar;\n\n10° Solicitar el sobreseimiento cuando corresponda;\n\n11° Formular la acusación cuando fuere procedente y solicitar el enjuiciamiento del acusado;\n\n12° Mantener la acusación durante el juicio oral, mediante la demostración de los hechos aducidos en el escrito y su relación con el acusado;\n\n13° Solicitar la condena o absolución del acusado cuando del resultado de la controversia quede manifiesta su culpabilidad o inculpabilidad;\n\n14° Interponer los recursos contra las decisiones dictadas por los Tribunales y desistir de los intentados, así como también, contestar los interpuestos por las otras partes;\n\n15° Solicitar al Tribunal competente la revisión de condenas penales, en los casos señalados en el Código Orgánico Procesal Penal;\n\n16° Velar por el exacto cumplimiento de los lapsos, plazos y términos legales; y en caso de inobservancia por parte de los jueces, hacer la correspondiente denuncia ante los organismos competentes;\n\n17° Intervenir en resguardo del orden público y las buenas costumbres en los juicios relativos al estado civil de las personas y en materia de emancipación, adopción y otras de cualquier naturaleza, de conformidad con el Código de Procedimiento Civil y otras leyes;\n\n18° Ejercer la acción penal, civil, administrativa y disciplinaria por los hechos que cometan en la respectiva circunscripción o circuito judicial, los funcionarios públicos en el ejercicio de sus funciones o por razón de su cargo;\n\n19° Velar porque se dé cumplimiento a lo dispuesto en el Código Orgánico Procesal Penal, en los tratados, acuerdos y convenios internacionales suscritos por la República, en la Ley sobre Régimen Penitenciario y en las demás leyes, en relación con la ejecución de la pena;\n\n20° Vigilar porque la Constitución, los tratados, acuerdo y convenios internacionales suscritos por la República, y las leyes especiales que desarrollen normas relativas a los derechos constitucionales, sean cumplidas efectivamente;\n\n21° Promover ante las autoridades competentes la realización y protección de los derechos constitucionales, mediante el ejercicio de la acción de amparo o de cualquier otra vía no jurisdiccional;\n\n22° Vigilar el correcto cumplimiento de las leyes y la garantía de los derechos humanos en los retenes policiales, establecimientos carcelarios, militares, y demás centros de reclusión, internamiento o reeducación; constatar las condiciones en que se encuentren los reclusos e internos y tomar las medidas adecuadas para mantener la vigencia de los derechos humanos, cuando se compruebe que han sido o son menoscabados o violados o cuando exista la amenaza de su violación. En el ejercicio de esta atribución los fiscales tendrán acceso directo constante inmediato a todos los establecimientos mencionados y sin necesidad de autorización, requisito o permiso previo a emitirse por autoridad alguna, sea civil o militar, e independientemente de cual fuere su jerarquía o rango. Podrán hacerse acompañar por médicos forenses, cuando lo estimen conducente. Los fiscales tendrán acceso directo a los libros de novedades y podrán revisarlos y extraer notas, sin que le pueda ser invocado su carácter de reservado, confidencial o secreto y menos aún, se supeditará esa revisión a la autorización a impartirse por funcionario de jerarquía o rango superior. Quienes entraben en alguna forma el ejercicio de esta atribución, incurrirán en responsabilidades disciplinaria;\n\n23° Investigar las detenciones arbitrarias y promover las actuaciones para hacerlas cesar y propiciar el ejercicio de las libertades públicas;\n\n24° Elevar consultas al Fiscal General de la República cuando lo juzguen necesario para el mejor desempeño de sus funciones;\n\n25° Cualquiera otras que le sean atribuidas por las leyes."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Son fiscales de proceso aquellos que en el Código Orgánico Procesal Penal, esta ley y leyes especiales, tengan atribuidos participación en procesos judiciales de cualquier naturaleza."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Son deberes y atribuciones de los fiscales de proceso los señalados en los numerales 2 al 15, ambos inclusive, 24 y 25 del Artículo 34 de esta Ley."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Cuando los fiscales tengan en su poder elementos de convicción contra una persona y sepan o tengan sospechas fundadas de que fueron obtenidas por medios ilícitos, o mediante abusos de los derechos humanos, se negarán a utilizar esos elementos contra cualquier persona y adoptarán todas las medidas necesarias para asegurar que los responsables del empleo de esos métodos sean sancionados."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° En cada Circuito Judicial Penal existirán los fiscales de proceso que sean indispensables para cumplimiento de las funciones del Ministerio Público."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° El Fiscal General de la República, a solicitud de los Fiscales Superiores designará los Fiscales Auxiliares que considere necesario. Los fiscales de proceso ordenarán a sus auxiliares la práctica de las actividades que sean pertinentes para el mejor cumplimiento de los deberes y atribuciones del Ministerio Público."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Son fiscales de ejecución de la sentencia aquellos a cuyo cargo está la vigilancia de los derechos y facultades que las leyes penales, penitenciarias y reglamentos le otorgan al penado o sometido a medida de seguridad."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Los fiscales de ejecución de la sentencia darán cumplimiento a lo dispuesto en el Código Orgánico Procesal Penal, en los tratados, acuerdos y convenios internacionales suscritos por la República y en la Ley sobre Régimen Penitenciario."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Son deberes y atribuciones de los fiscales de ejecución de la sentencia, los señalados en los numerales 15, 19, 22, 24 y 25 del Artículo 34 de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Son fiscales de los derechos y garantías constitucionales aquellos a cuyo cargo está la vigilancia de la exacta observancia y el respeto de los derechos y garantías constitucionales."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Son deberes y atribuciones de los fiscales de los derechos y garantías constitucionales:\n\n1º Vigilar porque la Constitución, los tratados, acuerdos y convenios internacionales suscritos por la República, y las leyes especiales que desarrollen normas relativas a los derechos constitucionales sean cumplidas efectivamente;\n\n2º Promover ante las autoridades competentes la realización y protección de los derechos constitucionales;\n\n3º Transmitir a los fiscales de proceso el conocimiento de los asuntos que revistan carácter delictivo cuando, en el ejercicio de sus funciones, obtengan información acerca de ellos; y,\n\n4º Elevar consultas al Fiscal General de la República cuando lo juzguen necesario para el mejor desempeño de sus funciones;\n\n5º Cualesquiera otras que les sean atribuidas por la ley. Capítulo X De los Procuradores de Menores"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Los procuradores de menores tienen a su cargo velar por los derechos y garantías de los menores, según lo determinen la Constitución, esta Ley, y los tratados, acuerdos y convenios internacionales suscritos por la República y las leyes especiales. Los procuradores de menores tienen como deberes y atribuciones los establecidos en esta Ley y demás leyes. Los procuradores de menores serán designados por el Fiscal General de la República de conformidad con lo establecido en la ley."
        },
        {
          "type": "header",
          "text": "Capítulo XI"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Los fiscales de familia tienen a su cargo velar por los derechos y garantías de la familia, según lo determinen la Constitución, esta ley y los tratados, acuerdos y convenios internacionales suscritos por la República y las leyes especiales. Los fiscales de familia tendrán como deberes y atribuciones los establecidos en los Códigos y leyes."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Las faltas de los funcionarios del Ministerio Público son absolutas, temporales y accidentales. Constituyen falta absoluta la muerte del funcionario y la cesación en el ejercicio de sus funciones por destitución, renuncia aceptada, anulación del nombramiento, enfermedad u otro motivo que lo inhabilite para el ejercicio del cargo. Constituyen falta temporal: la separación del ejercicio del cargo en virtud de licencia concedida, vacaciones, suspensión disciplinaria, enfermedad u otra causa que impida temporalmente el ejercicio de sus funciones. Hay falta accidental por la inhibición o la recusación declarada con lugar."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° El Fiscal General de la República designará el nuevo titular, en caso de falta absoluta de algún fiscal. El suplente respectivo asumirá el cargo mientras se provea la vacante."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° El Fiscal General de la República en la oportunidad de nombrar los fiscales, designará dos suplentes para llenar sus faltas temporales y accidentales, de la lista respectiva del concurso correspondiente. La convocatoria de los suplentes se hará en el orden de su designación. Agotada la lista de suplentes se harán nuevas designaciones. Las faltas accidentales se suplirán con otro Fiscal cuando en la Circunscripción judicial respectiva haya más de un fiscal del Ministerio Público."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° La convocatoria del suplente, en caso de falta absoluta la hará el Fiscal General de la República; en el caso de faltas temporales, y accidentales, el fiscal titular."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Transcurridos tres días hábiles sin que el suplente convocado concurra a manifestar expresamente su aceptación, se convocará al que le sigue en la lista respectiva, pero aquel puede juramentarse si aun no se hubiere efectuado la convocatoria. Se considerara como excusa la circunstancia comprobada de no hallarse el suplente en el lugar donde debe residir el fiscal de acuerdo con lo previsto en esta Ley."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Los suplentes que al ser convocados en más de dos ocasiones sucesivas, se encuentran ausentes del lugar que sirve de sede a la correspondiente Oficina del Fiscal, serán eliminados de la lista respectiva. En igual forma se procederá cuando se excusen por tres veces de ejercer las funciones del cargo, salvo que tales excusas se fundamenten en causas legales de abstención."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los suplentes de los fiscales prestarán juramento ante el Fiscal General de la República o el Fiscal Superior que él señale."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El fiscal del Ministerio Público, deberá inhibirse o podrá ser recusado por las causales previstas en la ley."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° En caso de inhibición el fiscal expondrá por escrito o diligencia, las razones de hecho y de derecho que la justifica y la comunicará por la vía más rápida, al Fiscal General de la República, quien designará de inmediato a otro fiscal de la Circunscripción, conforme a lo previsto en el Código Orgánico Procesal Penal y esta Ley. El convocado sustituirá al inhibido a menos que también estuviere incurso en alguna causal de inhibición, caso en el cual se procederá como queda señalado anteriormente. No podrá obligarse al fiscal inhibido a continuar interviniendo en el proceso. Quedan a salvo las sanciones a que diere lugar su conducta."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° El fiscal que no se inhiba podrá ser recusado por las mismas causales a que se refiere la ley."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° La recusación podrá ser presentada por cualquiera de las partes ante el Fiscal General de la República, o ante el Fiscal Superior, según el caso, por escrito razonado, con indicación de las causales en que se fundamente. En el caso de que haya sido presentada ante el Fiscal Superior, éste la remitirá al Fiscal General de la República, dentro de un lapso no mayor de doce horas, a los fines del procedimiento establecido en el Código Orgánico Procesal Penal y esta Ley."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° El Fiscal General de la República conocerá de la recusación salvo que estuviere a su vez impedido por alguna causa, en cuyo caso, convocará al suplente respectivo para que conozca de ella."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El Fiscal General de la República, declarará improcedente la recusación y concluido el procedimiento, si no está fundamentado en alguna o algunas de las causales de recusación. También declarará concluido el procedimiento, si el fiscal manifiesta su inhibición después de haber sido recusado. De no hacerlo, se abrirá una articulación por tres días, para evacuar las pruebas que las partes promuevan y resolverá al cuarto día, sin conceder, en ningún caso, término de la distancia. El Fiscal General de la República resolverá sin esperar el vencimiento del término de la articulación, cuando la incidencia pueda resolverse con las pruebas ya producidas o cuando las partes renuncien al derecho de promover otras."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° El fiscal recusado expondrá por escrito o diligencia, las razones de hecho y de derecho que tenga para impugnarla y lo comunicará al Fiscal General de la República, sin perjuicio de la continuación del procedimiento. El Fiscal General de la República designará de inmediato a otro fiscal de la Circunscripción conforme a lo previsto en el Código Orgánico Procesal Penal y esta Ley."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° El proceso penal no se paralizará por recusaciones ni inhibiciones y seguirá su curso con la intervención de otro fiscal, que al efecto haya designado el Fiscal General de la República o del suplente que convocará el funcionario impedido, sin perjuicio de que si hubiere demora lo haga el juez de la causa. No podrán formularse acusación mientras esté pendiente la decisión de la incidencia de recusación; no obstante, vencido el plazo para la decisión de la incidencia sin que ésta se haya producido, la causa seguirá su curso y el fiscal convocado formulará la acusación."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Si la recusación fuere declarada sin lugar o si hubiere desistimiento, el recusante pagará una multa en bolívares del equivalente de diez (10) a veinte (20) unidades tributarias (U.T.), si la recusación no fue de mala fe; y, en caso contrario, de veinte (20) a cincuenta (50) unidades tributarias (U.T.). Si el recusante no paga la multa dentro del tercer día, sufrirá un arresto de cinco días en primer caso, y de diez en el segundo."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Declarada con lugar la recusación, el Fiscal General de la República sancionará al fiscal que infringió la obligación de inhibirse, con suspensión del ejercicio del cargo o destitución del mismo, según la gravedad de las circunstancias que dieron motivo a la recusación. Contra esta decisión no habrá apelación. El recusante tiene derecho a pedir al Fiscal General de la República, la aplicación de la referida sanción disciplinaria. Título V De los Deberes, Prohibiciones y Derechos de los Funcionarios del Ministerio Público"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Los funcionarios del Ministerio Público quedan sujetos a responsabilidad civil, penal y administrativa de conformidad con la Ley."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Los fiscales y demás funcionarios del Ministerio Público antes de entrar en el ejercicio de sus funciones prestarán juramento de cumplir fielmente la Constitución y las leyes de la República y los deberes inherentes al cargo. Los fiscales del Ministerio Público, los funcionarios del Despacho del Fiscal General y delegados especiales, prestarán juramento ante el Fiscal General de la República o ante la autoridad que éste designe. Los fiscales ante la Corte Suprema de Justicia se juramentarán ante ésta. Del acta de juramentación de los fiscales del Ministerio Público, se remitirá copia certificada al Fiscal General de la República."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Todo Fiscal al tomar posesión del cargo y al cesar definitivamente en sus funciones formará inventario por triplicado de los bienes adscritos a su oficina; tanto el funcionario entrante como el saliente lo firmarán y se remitirán dos ejemplares al Fiscal General de la República, conservándose en la oficina el tercero."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Los fiscales del Ministerio Público residirán en el lugar del ejercicio de sus funciones o en el área suburbana inmediata. Sólo podrán ausentarse en goce de vacaciones, permiso, llamado del superior, comisión por razones de servicio o causas imprevistas excusables. Si se ausentaren sin existir alguna de las circunstancias expresadas podrán ser sancionados disciplinariamente por el Fiscal General de la República, de conformidad con lo dispuesto en el Título V de esta Ley."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Los fiscales del Ministerio Público deberán concurrir a sus oficinas durante los días hábiles, y no podrán excusarse de actuar en ningún momento cuando sean requeridos, de conformidad con la ley."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los funcionarios del Ministerio Público llevarán un libro donde harán constar sus actuaciones diarias, el cual firmarán cada día al finalizar las horas de labor."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Los Fiscales ante la Corte Suprema de Justicia, los Fiscales del Ministerio Público de la Jurisdicción ordinaria o especial y los Procuradores de Menores, presentarán mensualmente al Fiscal General de la República un informe de sus actividades; y en los primeros quince días del mes de enero de cada año, un resumen de las actividades del año civil anterior y las observaciones y sugestiones que consideren útiles para el mejoramiento del servicio y de la administración de justicia. Los fiscales del Ministerio Público presentarán dichos informes a través de los Fiscales Superiores de la Circunscripción Judicial respectiva."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° Los funcionarios del Ministerio Publico no tienen el libre ejercicio de la abogacía. Tampoco podrán desempeñar otro destino público remunerado, a menos que se trate de cargos académicos accidentales, docentes, edilicios o electorales, cuyo ejercicio no comprometa su imparcialidad ni impida o perturbe el cumplimiento de sus funciones. Corresponde al Fiscal General de la República apreciar tales circunstancias. El cargo accidental de Delegado Especial no inhabilita para el libre ejercicio de la abogacía."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Los fiscales del Ministerio Público están obligados a cumplir las instrucciones del Fiscal General de la República, sin perjuicio de formular las observaciones que consideren procedentes."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° Los Fiscales del Ministerio Público se abstendrán de adelantar opinión respecto de los asuntos que están llamados a conocer."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Los funcionarios del Ministerio Público no podrán separarse del ejercicio del cargo sino por motivos justificados y mediante licencia. En ningún caso podrán hacerlo antes de que el sustituto tome posesión, aunque la renuncia les hubiere sido aceptada."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Los Jueces, Registradores, Notarios y demás autoridades y funcionarios de la República, prestarán gratuitamente sus servicios al Ministerio Público."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Los funcionarios y empleados del Ministerio Público tienen derecho a licencia por causa de enfermedad grave hasta por dos meses con goce de sueldo que puede ser prorrogada por otro lapso igual en casos debidamente justificados. Esas circunstancias serán acreditadas mediante certificación médica. También le podrá ser concedida licencia en casos especiales y por motivos justificados hasta por dos meses, a juicio del Fiscal General de la República."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° Las licencias serán concedidas:\n\n1. Por el Fiscal General de la República a los funcionarios del Ministerio Público;\n\n2. Por los funcionarios del Ministerio Público a los empleados subalternos de sus respectivas Oficinas."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° Por cada año de servicios ininterrumpidos, los funcionarios y empleados del Ministerio Público gozarán de treinta días continuos de vacaciones anuales remuneradas."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° Se crea la Carrera de los Fiscales del Ministerio Público, la cual se regirá por las disposiciones del Estatuto de Personal que dicte el Fiscal General de la República, dentro de un plazo no mayor de noventa (90) días contados desde su entrada en vigencia. Para ingresar a la carrera como fiscal se requiere aprobar un concurso de oposición con la mayor calificación, la cual deberá estar por sobre el setenta y cinco por ciento (75%) de la escala de puntuación establecida."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° Los fiscales y los funcionarios del Ministerio Público tendrán derecho a la jubilación de acuerdo con lo previsto en la ley de la materia y el Estatuto de Personal."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° La víctima que intervenga en un proceso penal será tutelada desde el momento en que se identifique o sea identificada como tal por el órgano correspondiente. La tutela podrá ser prorrogada por un tiempo prudencial luego de finalizado el juicio."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° El Fiscal Superior, por intermedio de la Oficina de Protección de la Víctima, por iniciativa propia o por solicitud del interesado o su representante, solicitará al Juez competente que tome las medidas conducentes a garantizar la integridad de la víctima y su libertad o bienes materiales."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° El juez, en atención al grado de riesgo o peligro, adoptará en decisión motivada las medidas necesarias para preservar la identidad de la víctima, su domicilio, profesión y lugar de trabajo, sin perjuicio del derecho de defensa del imputado."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° Las medidas de protección podrán ser extendidas a su cónyuge o a las personas que vivan con ella, a sus ascendientes, descendientes, hermanos, parientes afines hasta en segundo grado."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° La oficina de atención a las víctimas prestará los servicios de protección, asesoría, apoyo, información y educación de sus derechos para garantizar su correcta y oportuna intervención en el proceso penal. El Fiscal General de la República dictará el reglamento respectivo."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° La protección de testigos y expertos podrá ser acordada dentro de los mismos supuestos previstos en los artículos anteriores referidos a la protección de las víctimas."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° El Ministerio Público estará sujeto a las leyes y reglamentos sobre la elaboración y ejecución del presupuesto, en cuanto le sean aplicables. No obstante, a los efectos de garantizar la autonomía funcional en el ejercicio de sus atribuciones, regirán las siguientes disposiciones especiales para la elaboración y ejecución de su presupuesto:\n\n1. El Ministerio Público preparará cada año su proyecto de presupuesto de gastos, el cual será remitido al Ejecutivo Nacional para su incorporación sin modificaciones al correspondiente Proyecto de Ley de Presupuesto, que se someterá a la consideración del Congreso de la República;\n\n2. La ejecución del presupuesto del Ministerio Público está sujeta a los controles previstos en las leyes."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° El Ministro de Hacienda junto al Proyecto de Ley de Presupuesto Anual, deberá presentar al Congreso de la República la opinión razonada del Ministerio acerca del Proyecto de Presupuesto del Ministerio Público."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° El Fiscal General de la República celebrará los contratos y ordenará los pagos necesarios para la ejecución del presupuesto del Ministerio Público. Podrá delegar estas facultades de conformidad con lo dispuesto en esta Ley y en la Ley Orgánica de Régimen Presupuestario."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Los fiscales, funcionarios , empleados y demás personal del Ministerio Público podrán ser sancionados disciplinariamente por el Fiscal General de la República sin perjuicio de la responsabilidad por los delitos o faltas en que incurran:\n\n1. Por ofender de palabra, por escrito o de obras a sus superiores jerárquicos, iguales o subalternos; falta a las consideraciones debidas a sus iguales o inferiores y traspasar los límites racionales de su autoridad respecto a sus auxiliares y subalternos o a los que acudan a solicitar los servicios de su ministerio;\n\n2. Por incumplimiento o negligencia en el ejercicio de sus deberes;\n\n3. Por realizar otros actos que, a juicio del Fiscal General de la República, constituyan indisciplina;\n\n4. Por realizar otros actos, de los enunciados en la Ley Orgánica del Poder Judicial que con respecto a los Jueces están calificados de faltas sancionables disciplinariamente, en tanto que puedan incurrir en ellos los funcionarios del Ministerio Público."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° Las sanciones disciplinarias aplicables a los fiscales, funcionarios, empleados y demás personal del Ministerio Público son:\n\n1. Amonestación o apercibimiento oral o escrito;\n\n2. Multa no convertible en arresto, que se deducirá del sueldo respectivo, entre cien bolívares y el monto de una quincena de sueldo, según la gravedad de la falta la cual debe ser pagada al Fisco Nacional en la forma de Ley;\n\n3. Suspensión hasta por tres meses, del ejercicio de las funciones y del goce del sueldo correspondiente.\n\n4. Destitución."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° Las sanciones disciplinarias se impondrán previa información sumaria, que se abrirá de oficio o por denuncia escrita de cualquier interesado por ante el Fiscal General de la República, o por ante el Fiscal del Ministerio Público correspondiente cuando se trate de un empleado de su dependencia. El Fiscal General de la República podrá comisionar a cualquier fiscal o funcionario del Ministerio Público para realizar la investigación."
        },
        {
          "type": "header",
          "text": "Título X"
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° El Archivo del Despacho del Fiscal General de la República y el de las oficinas de los fiscales es por su naturaleza privado y reservado para el servicio oficial. El Reglamento Interno determinará las condiciones de acceso al archivo y el uso de sus documentos."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° Los fiscales y demás personal del Ministerio Público guardarán secreto sobre los asuntos de que conozcan en razón de sus funciones. Se les prohíbe conservar para sí, tomar o publicar copias de papeles, documentos o expedientes del archivo de los Despachos respectivos."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° Las copias certificadas solicitadas por las autoridades o por los particulares, se expedirán en los casos que el Fiscal General de la República considere procedente. Podrán expedirse copias certificadas por procedimientos fotográficos, fotostáticos u otros semejantes. La certificación indicará la persona que hubiere sido autorizada para hacerla y será suscrita por el Fiscal General de la República, quien podrá delegar en algún funcionario de su Despacho la firma de tales certificaciones."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° Quienes hubieren presentado documentos originales ante el Despacho del Fiscal General de la República, tienen derecho a su restitución, previa certificación en el expediente respectivo, salvo que sea necesaria su presentación en algún proceso penal. La persona que presentare petición o solicitud tendrá derecho a que se le expida copia certificada de la misma, de documentos acompañados por el solicitante y de la providencia que hubiere recaído, pero no de los informes, opiniones y exposiciones de los funcionarios u organismos que hubieren intervenido en la tramitación, ni de los recaudos o documentos que el Despacho del Fiscal General de la República o cualquiera otro despacho oficial hubieren agregado."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° No se podrá ordenar la exhibición o inspección general del archivo del Despacho del Fiscal General de la República o de las oficinas adscritas al Ministerio Público. Podrá acordarse judicialmente la copia, exhibición o inspección de determinado documento, expediente, libro o registro que corresponda al archivo, y se ejecutará la providencia dictada, a menos que el Fiscal General de la República considere que dicho documento, libro, expediente o registro tiene carácter reservado o confidencial."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° El sello del Fiscal General de la República será de forma elíptica vertical y tendrá cincuenta milímetros de diámetro mayor y cuarenta de diámetro menor, el Escudo de Armas de la República en el centro, y alrededor una inscripción que diga: en la parte superior “República de Venezuela” “Ministerio Público” y en la inferior “Fiscal General de la República”. El sello de los Fiscales del Ministerio Público será circular de cuarenta milímetros de diámetro, con las siguientes inscripciones: en la parte inferior en forma también circular y superpuestas: “República de Venezuela” “Ministerio Público” y en la parte inferior alrededor del Escudo, Circunscripción de (aquí el nombre de la Circunscripción Judicial) “Fiscal” (aquí el número)."
        },
        {
          "type": "header",
          "text": "Título XI"
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° Esta Ley entrará en vigencia el día\n\n1° de julio del año 1999, salvo los artículos del Capítulo IV De los Fiscales Superiores, del Título III; los artículos del Título VI De la Carrera de los Fiscales del Ministerio Público; y los artículos 87 y 88 del"
        },
        {
          "type": "header",
          "text": "Título VIII, Del Régimen Presupuestario, que entrarán en vigencia el día 23 de"
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° Los cargos de Fiscal del Ministerio Público saldrán a concurso de oposición en un plazo no mayor de un año a partir de la vigencia de esta Ley. Mientras ello ocurre, quienes estén ocupando tales posiciones continuarán en ellas. Si hubieren cumplido diez (10) años de servicios en el Ministerio Público, serán evaluados por una Comisión designada por el Fiscal General de la República. De aprobar dicha evaluación, estarán exceptuados del concurso de oposición."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° Se deroga la Ley de Procuraduría de la Nación y del Ministerio Público del 19 de abril de\n\n1955. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los veintisiete días del mes de agosto de mil novecientos noventa y ocho. Años\n\n188º de la Independencia y\n\n139º de la Federación. El Presidente, Pedro Pablo Aguilar El Vicepresidente, Ixora Rojas Paz Los Secretarios, José Gregorio Correa Yamileth Calanche Palacio de Miraflores, en Caracas, a los once días del mes de septiembre de mil novecientos noventa y ocho. Año 188ª de la Independencia y 139ª de la Federación. Rafael Caldera"
        }
      ]
    }
  }
]