[
  {
    "title": "Ley-Organica-De-La-Contraloria-General-De-La-Republica-Y-Del-Sistema-Nacional-De-Control-Fiscal",
    "category": "ley-organica-de-la-contraloria-general-de-la-republica-y-del-sistema-nacional-de-control-fiscal",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-contraloria-general-de-la-republica-y-del-sistema-nacional-de-control-fiscal.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley tiene por objeto regular las funciones de la Contraloría General de la República, el Sistema Nacional de Control Fiscal y la participación de los ciudadanos en el ejercicio de la función contralora."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° La Contraloría General de la República, en los términos de la Constitución de la República Bolivariana de Venezuela y de esta Ley, es un órgano del Poder Ciudadano, al que corresponde el control, la vigilancia y la fiscalización de los ingresos, gastos y bienes públicos, así como de las operaciones relativas a los mismos, cuyas actuaciones se orientarán a la realización de auditorías, inspecciones y cualquier tipo de revisiones fiscales en los organismos y entidades sujetos a su control. La Contraloría, en el ejercicio de sus funciones, verificará la legalidad, exactitud y sinceridad, así como la eficacia, economía, eficiencia, calidad e impacto de las operaciones y de los resultados de la gestión de los organismos y entidades sujetos a su control. Corresponde a la Contraloría ejercer sobre los contribuyentes y responsables, previstos en el Código Orgánico Tributario, así como sobre los demás particulares, las potestades que específicamente le atribuye esta Ley.\n\nParágrafo Único La Contraloría realizará todas las actividades que le asigne el Consejo Moral Republicano, de conformidad con la Constitución de la República Bolivariana de Venezuela y las Leyes."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° La Contraloría General de la República en el ejercicio de sus funciones no está subordinada a ningún otro órgano del Poder Público. Goza de autonomía funcional, administrativa y organizativa e igualmente de la potestad para dictar normas reglamentarias en las materias de su competencia."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° A los fines de esta Ley, se entiende por Sistema Nacional de Control Fiscal, el conjunto de órganos, estructuras, recursos y procesos que, integrados bajo la rectoría de la Contraloría General de la República, interactúan coordinadamente a fin de lograr la unidad de dirección de los sistemas y procedimientos de control que coadyuven al logro de los objetivos generales de los distintos entes y organismos sujetos a esta Ley, así como también al buen funcionamiento de la Administración Pública."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La función de control estará sujeta a una planificación que tomará en cuenta los planteamientos y solicitudes de los órganos del Poder Público, las denuncias recibidas, los resultados de la gestión de control anterior, así como la situación administrativa, las áreas de interés estratégico nacional y la dimensión y áreas críticas de los entes sometidos a su control."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Los órganos que integran el Sistema Nacional de Control Fiscal adoptarán, de conformidad con la Constitución de la República Bolivariana de Venezuela y las Leyes, las medidas necesarias para fomentar la participación ciudadana en el ejercicio del control sobre la gestión pública."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Los entes y organismos del sector público, los servidores públicos y los particulares están obligados a colaborar con los órganos que integran el Sistema Nacional de Control Fiscal, y a proporcionarles las informaciones escritas o verbales, los libros, los registros y los documentos que les sean requeridos con motivo del ejercicio de sus competencias. Asimismo, deberán atender las citaciones o convocatorias que les sean formuladas."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Las funciones que la Constitución de la República Bolivariana de Venezuela y las Leyes atribuyen a la Contraloría General de la República y a los demás órganos del Sistema Nacional de Control Fiscal deben ser ejercidas con objetividad e imparcialidad."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Están sujetos a las disposiciones de la presente Ley y al control, vigilancia y fiscalización de la Contraloría General de la República:\n\n1. Los órganos y entidades a los que incumbe el ejercicio del Poder Público Nacional.\n\n2. Los órganos y entidades a los que incumbe el ejercicio del Poder Público Estadal.\n\n3. Los órganos y entidades a los que incumbe el ejercicio del Poder Público en los Distritos y Distritos Metropolitanos.\n\n4. Los órganos y entidades a los que incumbe el ejercicio del Poder Público Municipal y en las demás entidades locales previstas en la Ley Orgánica de Régimen Municipal.\n\n5. Los órganos y entidades a los que incumbe el ejercicio del Poder Público en los Territorios Federales y Dependencias Federales.\n\n6. Los institutos autónomos nacionales, estadales, distritales y municipales.\n\n7. El Banco Central de Venezuela.\n\n8. Las universidades públicas.\n\n9. Las demás personas de Derecho Público nacionales, estadales, distritales y municipales.\n\n10. Las sociedades de cualquier naturaleza en las cuales las personas a que se refieren los numerales anteriores tengan participación en su capital social, así como las que se constituyan con la participación de aquéllas.\n\n11. Las fundaciones y asociaciones civiles y demás instituciones creadas con fondos públicos, o que sean dirigidas por las personas a que se refieren los numerales anteriores o en las cuales tales personas designen sus autoridades, o cuando los aportes presupuestarios o contribuciones efectuados en un ejercicio presupuestario por una o varias de las personas a que se refieren los numerales anteriores representen el cincuenta por ciento (50%) o más de su presupuesto.\n\n12. Las personas naturales o jurídicas que sean contribuyentes o responsables, de conformidad con lo previsto en el Código Orgánico Tributario, o que en cualquier forma contraten, negocien o celebren operaciones con cualesquiera de los organismos o entidades mencionadas en los numerales anteriores o que reciban aportes, subsidios, otras transferencias o incentivos fiscales, o que en cualquier forma intervengan en la administración, manejo o custodia de recursos públicos."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La Contraloría General de la República actuará bajo la dirección y responsabilidad del Contralor General de la República, quien será designado de conformidad con lo previsto en la Constitución de la República Bolivariana de Venezuela y en la Ley Orgánica del Poder Ciudadano."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Para ser designado Contralor o Contralora General de la República se requiere ser venezolano o venezolana por nacimiento y sin otra nacionalidad, mayor de treinta años, de estado seglar, tener un mínimo de quince (15) años de graduado en alguna de las siguientes profesiones: Derecho, Economía, Contaduría Pública, Administración Comercial o Ciencias Fiscales, y poseer experiencia no menor de diez (10) años en el ejercicio de cargos directivos en los órganos de control fiscal del sector público."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° La Contraloría tendrá un Sub-Contralor o Sub-Contralora, quien deberá cumplir las mismas condiciones requeridas por la Constitución de la República Bolivariana de Venezuela para ser Contralor General de la República, será de libre nombramiento y remoción de éste. El Sub-Contralor o Sub-Contralora llenará las faltas temporales o accidentales del Contralor y las absolutas, mientras la Asamblea Nacional provea la vacante, y ejercerá las funciones que contemple el Reglamento Interno y los demás instrumentos normativos que al efecto se dicten."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La Contraloría tendrá las Direcciones Generales y Sectoriales, unidades de apoyo, servicios técnicos y administrativos que sean necesarios para el cumplimiento de sus funciones. El Contralor determinará, en el Reglamento Interno y en las Resoluciones Organizativas que dicte, las direcciones, unidades, divisiones, departamentos, oficinas y servicios de conformidad con esta Ley. Dichos instrumentos normativos deberán ser publicados en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Son atribuciones y obligaciones del Contralor General de la República:\n\n1. Velar por el cumplimiento de la Ley Orgánica de la Contraloría General de la República y del Sistema Nacional de Control Fiscal y demás Leyes relacionadas con esta materia.\n\n2. Dictar las normas reglamentarias sobre la estructura, organización, competencia y funcionamiento de las Direcciones y demás dependencias de la Contraloría.\n\n3. Dictar el Estatuto de Personal de la Contraloría de conformidad con lo previsto en esta Ley, y nombrar, remover, destituir y jubilar al personal conforme a dicho Estatuto y demás normas aplicables.\n\n4. Ejercer la administración de personal y la potestad jerárquica.\n\n5. La administración y disposición de los bienes nacionales adscritos a la Contraloría.\n\n6. Representar a la Contraloría en el Consejo Moral Republicano.\n\n7. Colaborar con todos los órganos de la Administración Pública, a fin de coadyuvar al logro de sus objetivos generales.\n\n8. Dirigir la actuación de la Contraloría, con preferencia hacia las áreas de mayor importancia económica e interés estratégico nacional.\n\n9. Fomentar la participación ciudadana en el ejercicio del control sobre la gestión pública.\n\n10. Ejercer la rectoría del Sistema Nacional de Control Fiscal.\n\n11. Presentar cada año el proyecto de Presupuesto de Gastos de la Contraloría.\n\n12. Fomentar el carácter profesional y técnico en el ejercicio del control fiscal.\n\n13. Presentar un informe anual ante la Asamblea Nacional, en sesión plenaria, y los informes que en cualquier momento le sean solicitados por la Asamblea Nacional."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El Contralor podrá designar o constituir con carácter temporal o permanente en los entes sujetos al control, vigilancia y fiscalización de la Contraloría, los funcionarios, empleados y unidades que considere conveniente, con las facultades que les señale dentro de los límites de esta Ley. Las decisiones a que se contrae este artículo serán dictadas mediante resoluciones que serán publicadas en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Contralor podrá delegar en funcionarios de la Contraloría el ejercicio de determinadas atribuciones. Asimismo, podrá delegar la firma de determinados documentos. Los actos cumplidos por los delegatarios deberán indicar el carácter con que actuó el funcionario que los dictó, y en el caso de ejercicio de delegaciones de firma producirán efectos como si hubiesen sido adoptados por el Contralor y, en consecuencia, contra ellos no se admitirá recurso jerárquico. Los delegatarios no podrán subdelegar. La delegación aquí prevista, al igual que su revocatoria, surtirán efectos desde la fecha de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° La Contraloría estará sujeta a las Leyes y reglamentos sobre la elaboración y ejecución del presupuesto, en cuanto sean aplicables. No obstante, a los efectos de garantizar la autonomía en el ejercicio de sus atribuciones, regirán las siguientes disposiciones especiales para la elaboración y ejecución de su presupuesto:\n\n1. La Contraloría preparará cada año su proyecto de presupuesto de gastos, el cual será remitido al Poder Ciudadano para su presentación al Ejecutivo Nacional e incorporación sin modificaciones al respectivo proyecto de Ley de Presupuesto que se someterá a la consideración de la Asamblea Nacional. Sólo la Asamblea Nacional podrá introducir cambios en el proyecto de presupuesto que presente la Contraloría.\n\n2. La Contraloría elaborará la programación de ejecución financiera de los recursos presupuestarios que le fueren acordados e informará de ella al Ejecutivo Nacional, a fin de que éste efectúe los desembolsos en los términos previstos en dicha programación. Sólo la Contraloría podrá introducir cambios en la referida programación.\n\n3. La ejecución del presupuesto de la Contraloría General de la República está sujeta a las disposiciones de la Ley Orgánica de Hacienda Pública Nacional y la Ley Orgánica de la Administración Financiera del Sector Público y a esta Ley.\n\n4. El Contralor celebrará los contratos y ordenará los pagos necesarios para la ejecución del presupuesto de la Contraloría. Podrá delegar estas atribuciones de conformidad con lo dispuesto en esta Ley y en la Ley Orgánica de la Administración Financiera del Sector Público."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las disposiciones del artículo anterior no impiden a la Contraloría hacer uso de los mecanismos establecidos en la Ley para cubrir gastos imprevistos que se presenten en el curso de la ejecución presupuestaria o para incrementar los créditos presupuestarios que resulten insuficientes, a cuyos efectos seguirá el procedimiento previsto en la Ley Orgánica de la Administración Financiera del Sector Público."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° La administración de personal de la Contraloría General de la República se regirá por esta Ley, por el Estatuto de Personal y por las demás normas que a tal efecto dicte el Contralor General de la República. En el Estatuto de Personal se establecerán los derechos y obligaciones de los funcionarios de la Contraloría General de la República, incluyendo lo relativo al ingreso, planificación de carrera, clasificación de cargos, capacitación, sistemas de evaluación y de remuneraciones, compensaciones y ascensos sobre la base de méritos, asistencia, traslados, licencias y régimen disciplinario, cese de funciones, estabilidad laboral, previsión y seguridad social. En ningún caso podrán desmejorarse los derechos y beneficios de que disfrutan los funcionarios de la Contraloría."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El Estatuto de Personal determinará los cargos cuyos titulares serán de libre nombramiento y remoción en atención al nivel o naturaleza de sus funciones."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Los funcionarios de la Contraloría General de la República quedan sometidos al régimen de faltas y sanciones previstas en esta Ley y las demás disposiciones que regulan la materia."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Son causales de destitución, además de las previstas en las Leyes que regulan la materia y las previstas en el Estatuto de Personal, las siguientes:\n\n1. Acto lesivo al buen nombre, o a los intereses de la Contraloría o de cualquier ente público.\n\n2. Recomendar a personas para que obtengan ventajas o beneficios en sus tramitaciones ante la Contraloría o ante cualquiera de los entes sujetos a su control.\n\n3. Insuficiencia, ineficiencia o impericia en la prestación del servicio."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Sistema Nacional de Control Fiscal tiene como objetivo fortalecer la capacidad del Estado para ejecutar eficazmente su función de gobierno, lograr la transparencia y la eficiencia en el manejo de los recursos del sector público y establecer la responsabilidad por la comisión de irregularidades relacionadas con la gestión de las entidades aludidas en el artículo 9, numerales 1al 11, de esta Ley."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° A los fines de esta Ley, integran el Sistema Nacional de Control Fiscal:\n\n1. Los órganos de control fiscal indicados en el artículo 26 de esta Ley.\n\n2. La Superintendencia Nacional de Auditoría Interna.\n\n3. Las máximas autoridades y los niveles directivos y gerenciales de los órganos y entidades a los que se refiere el artículo 9, numerales 1 al 11, de la presente Ley.\n\n4. Los ciudadanos, en el ejercicio de su derecho a la participación en la función de control de la gestión pública.\n\nParágrafo Único Constituyen instrumentos del Sistema Nacional de Control Fiscal las políticas, Leyes, reglamentos, normas, procedimientos e instructivos, adoptados para salvaguardar los recursos de los entes sujetos a esta Ley; verificar la exactitud y veracidad de su información financiera y administrativa; promover la eficiencia, economía y calidad de sus operaciones, y lograr el cumplimiento de su misión, objetivos y metas, así como los recursos económicos, humanos y materiales destinados al ejercicio del control."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Sistema Nacional de Control Fiscal se regirá por los siguientes principios:\n\n1. La capacidad financiera y la independencia presupuestaria de los órganos encargados del control fiscal, que le permitan ejercer eficientemente sus funciones.\n\n2. El apoliticismo partidista de la gestión fiscalizadora en todos los estratos y niveles del control fiscal.\n\n3. El carácter técnico en el ejercicio del control fiscal.\n\n4. La oportunidad en el ejercicio del control fiscal y en la presentación de resultados.\n\n5. La economía en el ejercicio del control fiscal, de manera que su costo no exceda de los beneficios esperados.\n\n6. La celeridad en las actuaciones de control fiscal sin entrabar la gestión de la Administración Pública.\n\n7. La participación de la ciudadanía en la gestión contralora."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Son órganos del Sistema Nacional de Control Fiscal los que se indican a continuación:\n\n1. La Contraloría General de la República.\n\n2. La Contraloría de los Estados, de los Distritos, Distritos Metropolitanos y de los Municipios.\n\n3. La Contraloría General de la Fuerza Armada Nacio nal.\n\n4. Las unidades de auditoría interna de las entidades a que se refiere el"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": ", numerales 1 al 11, de esta Ley.\n\nParágrafo Único En caso de organismos o entidades sujetos a esta Ley cuya estructura, número, tipo de operaciones o monto de los recursos administrados no justifiquen el funcionamiento de una unidad de auditoría interna propia, la Contraloría General de la República evaluará dichas circunstancias y, de considerarlo procedente, autorizará que las funciones de los referidos órganos de control fiscal sean ejercidas por la unidad de auditoría interna del órgano de adscripción. Cuando se trate de organismos o entidades de la Administración Pública Nacional para el otorgamiento de la aludida autorización, se oirá la opinión de la Superintendencia Nacional de Auditoría Interna."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Todos los titulares de los órganos de control fiscal de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley serán designados mediante concurso público, con excepción del Contralor General de la República. Los titulares así designados no podrán ser removidos ni destituidos del cargo sin la previa autorización del Contralor General de la República, a cuyo efecto se le remitirá la información que éste requiera."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° El Contralor General de la República, sin perjuicio de lo dispuesto en la Ley para la Designación de Contralor o Contralora del Estado y mediante Resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, reglamentará los concursos públicos para la designación de los titulares de los órganos de control fiscal de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Los Contralores de los estados, de los municipios, de los distritos y distritos metropolitanos serán designados por el Consejo Legislativo, Concejo Municipal y Cabildo Metropolitano, respectivamente."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Los titulares de las unidades de auditoría interna de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, serán designados por la máxima autoridad jerárquica de la respectiva entidad, de conformidad con los resultados del concurso público al que se refiere el artículo 27 de esta Ley, y podrán ejercer el cargo nuevamente, participando en el concurso público. Los titulares así designados no podrán ser destituidos sin la previa autorización del Contralor General de la República."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Con excepción del Contralor General de la República, todos los titulares de los órganos de control fiscal de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, durarán cinco (5) años en el ejercicio de sus funciones, y podrán ser reelegidos mediante concurso público, por una sola vez."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° El Contralor General de la República podrá revisar los concursos para la designación de los titulares de los órganos de control fiscal de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, siempre que detecte la existencia de graves irregularidades en la celebración de los mismos, y ordenar a las autoridades competentes que en el ejercicio del principio de la autotutela administrativa revoquen dicho acto y procedan a la apertura de nuevos concursos, e impondrá a los responsables de las irregularidades las multas señaladas en el artículo 94 de esta Ley."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Los órganos del control fiscal referidos en el artículo 26 de esta Ley funcionarán coordinadamente entre sí y bajo la rectoría de la Contraloría General de la República. A tal efecto, a la Contraloría General de la República le corresponderá:\n\n1. Dictar las políticas, reglamentos, normas, manuales e instrucciones para el ejercicio del control y para la coordinación del control fiscal externo con el interno.\n\n2. Dictar el reglamento para la calificación, selección y contratación de auditores, consultores o profesionales independientes en materia de control, y las normas para la ejecución y presentación de sus resultados.\n\n3. Evaluar el ejercicio y los resultados del control interno y externo.\n\n4. Evaluar los sistemas contables de los entes y organismos señalados en el"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": ", numerales 1 al 11, de esta Ley.\n\n5. Fijar los plazos y condiciones para que las máximas autoridades jerárquicas de los organismos y entidades sujetos a control dicten, de acuerdo con lo establecido por la Contraloría General de la República, las normas, manuales de procedimientos, métodos y demás instrumentos que conformen su sistema de control interno; y para que los demás niveles directivos y gerenciales de cada cuadro organizativo de los organismos y entidades sujetos a control, implanten el sistema de control interno.\n\n6. Evaluar la normativa de los sistemas de control interno que dicten las máximas autoridades de los entes sujetos a control, a fin de determinar si se ajustan a las normas básicas dictadas por la Contraloría General de la República.\n\n7. Evaluar los sistemas de control interno, a los fines de verificar la eficacia, eficiencia y economía con que operan.\n\n8. Asesorar técnicamente a los organismos y entidades sujetos a su control en la implantación de los sistemas de control interno, así como en la instrumentación de las recomendaciones contenidas en los informes de auditoría o de cualquier actividad de control y en la aplicación de las acciones correctivas que se emprendan.\n\n9. Elaborar proyectos de Ley y demás instrumentos normativos en materia de control fiscal.\n\n10. Opinar acerca de cualquier proyecto de Ley o reglamento en materia hacendaria.\n\n11. Dictar políticas y pautas para el diseño de los programas de capacitación y especialización de servidores públicos en el manejo de los sistemas de control de que trata esta Ley."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° La Contraloría General de la República evaluará periódicamente los órganos de control fiscal a los fines de determinar el grado de efectividad, eficiencia y economía con que operan, y en tal sentido tomará las acciones pertinentes. Si de las evaluaciones practicadas surgieren graves irregularidades en el ejercicio de sus funciones, el Contralor General de la República podrá intervenir los órganos de control fiscal de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El Control Interno es un sistema que comprende el plan de organización, las políticas, normas, así como los métodos y procedimientos adoptados dentro de un ente u organismo sujeto a esta Ley, para salvaguardar sus recursos, verificar la exactitud y veracidad de su información financiera y administrativa, promover la eficiencia, economía y calidad en sus operaciones, estimular la observancia de las políticas prescritas y lograr el cumplimiento de su misión, objetivos y metas."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Corresponde a las máximas autoridades jerárquicas de cada ente la responsabilidad de organizar, establecer, mantener y evaluar el sistema de control interno, el cual debe ser adecuado a la naturaleza, estructura y fines del ente."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Cada entidad del sector público elaborará, en el marco de las normas básicas dictadas por la Contraloría General de la República, las normas, manuales de procedimientos, indicadores de gestión, índices de rendimiento y demás instrumentos o métodos específicos para el funcionamiento del sistema de control interno."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El sistema de control interno que se implante en los entes y organismos a que se refieren el artículo 9, numerales 1 al 11, de esta Ley, deberá garantizar que antes de proceder a la adquisición de bienes o servicios, o a la elaboración de otros contratos que impliquen compromisos financieros, los responsables se aseguren del cumplimiento de los requisitos siguientes:\n\n1. Que el gasto esté correctamente imputado a la correspondiente partida del presupuesto o, en su caso, a créditos adicionales.\n\n2. Que exista disponibilidad presupuestaria.\n\n3. Que se hayan previsto las garantías necesarias y suficientes para responder por las obligaciones que ha de asumir el contratista.\n\n4. Que los precios sean justos y razonables, salvo las excepciones establecidas en otras Leyes.\n\n5. Que se hubiere cumplido con los términos de la Ley de Licitaciones, en los casos que sea necesario, y las demás Leyes que sean aplicables. Asimismo, deberá garantizar que antes de proceder a realizar pagos, los responsables se aseguren del cumplimiento de los requisitos siguientes:\n\n1. Que se haya dado cumplimiento a las disposiciones legales y reglamentarias aplicables.\n\n2. Que estén debidamente imputados a créditos del presupuesto o a créditos adicionales legalmente acordados.\n\n3. Que exista disponibilidad presupuestaria.\n\n4. Que se realicen para cumplir compromisos ciertos y debidamente comprobados, salvo que correspondan a pagos de anticipos a contratistas o avances ordenados a funcionarios conforme a las Leyes.\n\n5. Que correspondan a créditos efectivos de sus titulares."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Los gerentes, jefes o autoridades administrativas de cada departamento, sección o cuadro organizativo específico deberán ejercer vigilancia sobre el cumplimiento de las normas constitucionales y legales, de los planes y políticas, y de los instrumentos de control interno a que se refiere el artículo 35 de esta Ley, sobre las operaciones y actividades realizadas por las unidades administrativas y servidores de las mismas, bajo su directa supervisión."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Sin perjuicio de las funciones de la Contraloría General de la República y de lo dispuesto en el artículo 36, corresponde a las unidades de auditoría interna de las entidades a que se refieren el artículo 9, numerales 1 al 11, de esta Ley, evaluar el sistema de control interno, incluyendo el grado de operatividad y eficacia de los sistemas de administración y de información gerencial, así como el examen de los registros y estados financieros, para determinar su pertinencia y confiabilidad, y la evaluación de la eficiencia, eficacia y economía en el marco de las operaciones realizadas."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Las unidades de auditoría interna en el ámbito de sus competencias, podrán realizar auditorías, inspecciones, fiscalizaciones, exámenes, estudios, análisis e investigaciones de todo tipo y de cualquier naturaleza en el ente sujeto a su control, para verificar la legalidad, exactitud, sinceridad y corrección de sus operaciones, así como para evaluar el cumplimiento y los resultados de los planes y las acciones administrativas, la eficacia, eficiencia, economía, calidad constante impacto de su gestión."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° El control externo comprende la vigilancia, inspección y fiscalización ejercida por los órganos competentes del control fiscal externo sobre las operaciones de las entidades a que se refieren el artículo 9, numerales 1 al 11, de esta Ley, con la finalidad de:\n\n1. Determinar el cumplimiento de las disposiciones constitucionales, legales, reglamentarias o demás normas aplicables a sus operaciones.\n\n2. Determinar el grado de observancia de las políticas prescritas en relación con el patrimonio y la salvaguarda de los recursos de tales entidades.\n\n3. Establecer la medida en que se hubieren alcanzado sus metas y objetivos.\n\n4. Verificar la exactitud y sinceridad de su información financiera, administrativa y de gestión.\n\n5. Evaluar la eficiencia, eficacia, economía, calidad de sus operaciones, con fundamento en índices de gestión, de rendimientos y demás técnicas aplicables.\n\n6. Evaluar el sistema de control interno y formular las recomendaciones necesarias para mejorarlo."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Son órganos competentes para ejercer el control fiscal externo de conformidad con la Constitución de la República Bolivariana de Venezuela, las Leyes y las ordenanzas aplicables:\n\n1. La Contraloría General de la República.\n\n2. Las Contralorías de los Estados.\n\n3. Las Contralorías de los Municipios.\n\n4. Las Contralorías de los Distritos y Distritos Metropolitanos.\n\nParágrafo Único Los órganos de control fiscal, la Superintendencia Nacional de Auditoría Interna y las máximas autoridades de los órganos y entidades a los que se refiere el"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": ", numerales 1 al 11, de la presente Ley, podrán ejercer sus facultades de control apoyándose en los informes, dictámenes y estudios técnicos emitidos por auditores, consultores y profesionales independientes, calificados y registrados por la Contraloría General de la República, con sujeción a la normativa que al respecto dicte esta última. En el caso de los órganos de control fiscal externo, éstos podrán coordinar con los entes controlados para que sufraguen total o parcialmente el costo de los trabajos."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Las Contralorías de los estados, de los distritos, distritos metropolitanos y de los municipios, ejercerán el control, vigilancia y fiscalización de los ingresos, gastos y bienes de los órganos y entidades centralizados y descentralizados sujetos a su control, de conformidad con la Ley, y a tales fines gozarán de autonomía orgánica, funcional y administrativa."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Sin perjuicio de las atribuciones de la Contraloría General de la República, la tutela que corresponda ejercer a un ente público respecto de otro, comprenderá la promoción y vigilancia de la implantación y funcionamiento del sistema de control interno."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° La Contraloría General de la República y los demás órganos de control fiscal externo, en el ámbito de sus competencias, podrán realizar auditorías, inspecciones, fiscalizaciones, exámenes, estudios, análisis constante investigaciones de todo tipo y de cualquier naturaleza en los entes u organismos sujetos a su control, para verificar la legalidad, exactitud, sinceridad y corrección de sus operaciones, así como para evaluar el cumplimiento y los resultados de las políticas y de las acciones administrativas, la eficacia, eficiencia, economía, calidad e impacto de su gestión."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Los funcionarios de la Contraloría General de la República y de los demás órganos de control fiscal externo, mencionados en el artículo 43 de esta Ley, acreditados para la realización de una actuación de control, tendrán libre ingreso a las sedes y dependencias de los entes y organismos sujetos a su actuación, acceso a cualquier fuente o sistema de información, registros, instrumentos, documentos e información, necesarias para la realización de su función, así como competencia para solicitar dichas informaciones y documentos. Las entidades del sector público sujetas a control están obligadas a proporcionar a los representantes de las firmas de auditores, consultores o profesionales independientes, debidamente acreditados para la realización de una actuación, todas las informaciones necesarias sobre las operaciones que expresamente indique el órgano de control fiscal externo contratante."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Las recomendaciones que contengan los informes de auditoría o de cualquier actividad de control, previa autorización del Contralor General de la República o de los demás titulares de los órganos de control fiscal externo, cada uno dentro del ámbito de sus competencias, tiene carácter vinculante y, por tanto, son de acatamiento obligatorio por parte de los entes sujetos a control. No obstante, antes de la adopción efectiva de la correspondiente recomendación, las máximas autoridades de las entidades a las que vayan dirigidas las mismas, podrán solicitar mediante escrito razonado, la reconsideración de las recomendaciones y proponer su sustitución. En este caso, los funcionarios de control fiscal indicados, podrán ratificar la recomendación inicial o dar su conformidad a la propuesta de sustitución."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° La Contraloría General de la República podrá coordinar actuaciones de control con los demás órganos de control fiscal en los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, dentro del ámbito de sus competencias."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Sin perjuicio de lo dispuesto en el artículo anterior, cuando la Contraloría General de la República ordene o esté practicando una actuación de control, los demás órganos de control fiscal deberán abstenerse de iniciar actuaciones, y si alguna estuviere en curso la suspenderán y remitirán a ésta los recaudos que le fueren solicitados."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Quienes administren, manejen o custodien recursos de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, estarán obligados a formar y rendir cuenta de las operaciones y resultados de su gestión, en la forma, oportunidad y ante el órgano de control fiscal que determine la Contraloría General de la República, mediante Resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela. Tienen igual obligación quienes administren o custodien, por cuenta y orden de los referidos entes y organismos, recursos pertenecientes a terceros. La rendición de cuentas implica la obligación de demostrar formal y materialmente la corrección de la administración, manejo o custodia de los recursos."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Quienes administren, manejen o custodien recursos de cualquier tipo afectados al cumplimiento de finalidades de interés público provenientes de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, en la forma de transferencia, subsidios, aportes, contribuciones o alguna otra modalidad similar, están obligados a establecer un sistema de control interno y a rendir cuenta de las operaciones y resultados de su gestión de acuerdo con lo que establezca la Resolución indicada en el artículo anterior. Los administradores que incurran en irregularidades en el manejo de estos fondos serán sometidos a las acciones resarcitorias y sanciones previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° El cuentadante que cese en sus funciones antes de la oportunidad fijada para la formación y rendición de cuentas, previo a la separación del cargo, está igualmente obligado a formarla y rendirla, de conformidad con lo previsto en el"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "de esta Ley."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Cuando por cualquier causa el obligado a formar y rendir la cuenta no lo hiciere, el órgano de control fiscal competente ordenará la formación de la misma a los funcionarios o empleados de la dependencia administrativa que corresponda, sin perjuicio de las sanciones previstas en esta Ley. Cuando la formación de la cuenta se haga por funcionarios o empleados distintos del obligado a rendirla, por fallecimiento del cuentadante, los herederos de éste y los garantes o sus herederos, tendrán derecho a intervenir en aquélla."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° El Contralor General de la República, mediante Resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, dictará las instrucciones y establecerá las políticas, normas y criterios, así como los sistemas para el examen, calificación y declaratoria de fenecimiento de las cuentas de ingresos, gastos y bienes de los entes y organismos señalados en el"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": ", numerales 1 al 11, de esta Ley, y de los recursos administrados por entidades o personas del sector privado, provenientes de dichos entes y organismos, para cumplir finalidades de interés público."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Corresponde a los órganos de control fiscal, dentro del ámbito de sus competencias, y de conformidad con la resolución a que se refiere el artículo anterior, el examen selectivo o exhaustivo, así como la calificación y declaratoria de fenecimiento de las cuentas."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Las cuentas deberán ser examinadas por el órgano de control fiscal en un plazo no mayor de cinco (5) años contados a partir de la fecha de su rendición. Si del resultado del examen la cuenta resultare conforme se otorgará el fenecimiento de la cuenta. En aquellos casos en que se detecten irregularidades en las cuentas, el órgano de control fiscal ejercerá, dentro del ámbito de su competencia, las potestades para investigar y hacer efectivas las responsabilidades establecidas en la presente Ley."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Como consecuencia de los resultados del examen de cuentas, los órganos de control fiscal, dentro del ámbito de sus competencias, formularán reparos a quienes hayan causado daños al patrimonio de la República o de los entes u organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley, por una conducta omisiva o negligente en el manejo de los recursos que le correspondía administrar, así como por la contravención del plan de organización, las políticas, normas, así como los métodos y procedimientos que comprenden el control interno."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El fenecimiento de las cuentas operará de pleno derecho, una vez transcurrido el plazo indicado en el artículo 57 de esta Ley. En estos casos, salvo disposición expresa de la Ley, no podrán ser ejercidas las acciones sancionatorias y resarcitorias previstas en esta Ley, en relación con las operaciones a que se refiera la cuenta, todo sin perjuicio de la imprescriptibilidad de las acciones judiciales dirigidas a sancionar los delitos contra el patrimonio público. Si las acciones sancionatorias o resarcitorias previstas en esta Ley, son ejercidas dentro del plazo de cinco (5) años a que se refiere el artículo 57 de esta Ley, el fenecimiento se otorgará cuando sea enterado al patrimonio del ente u organismo afectado el monto del reparo o si dichas acciones son desestimadas de manera definitivamente firme."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° Cuando se determinen defectos de forma que no causen perjuicios pecuniarios, el órgano de control competente formulará las observaciones pertinentes con el fin de que se hagan los ajustes correspondientes, sin perjuicio de que pueda otorgar el fenecimiento."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Los órganos de control fiscal, dentro del ámbito de sus competencias, podrán realizar auditorías, estudios, análisis e investigaciones respecto de las actividades de los entes y organismos sujetos a su control, para evaluar los planes y programas en cuya ejecución intervengan dichos entes u organismos. Igualmente, podrán realizar los estudios e investigaciones que sean necesarios para evaluar el cumplimiento y lo s resultados de las políticas y decisiones gubernamentales."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Los órganos de control fiscal podrán, de conformidad con el artículo anterior, efectuar estudios organizativos, estadísticos, económicos y financieros, análisis e investigaciones de cualquier naturaleza, para determinar el costo de los servicios públicos, los resultados de la acción administrativa y, en general, la eficacia con que operan las entidades sujetas a su vigilancia, fiscalización y control."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Los resultados y conclusiones de las actuaciones que practiquen los órganos de control fiscal serán comunicados a las entidades objeto de dichas actuaciones y a las demás autoridades a quienes legalmente esté atribuida la posibilidad de adoptar las medidas correctivas necesarias."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Los órganos de control fiscal podrán utilizar los métodos de control perceptivo que sean necesarios con el fin de verificar la legalidad, exactitud, sinceridad y corrección de las operaciones y acciones administrativas, así como la ejecución de los contratos de los entes y organismos señalados en el artículo 9, numerales 1 al 11, de esta Ley. La verificación a que se refiere este artículo tendrá por objeto no sólo la comprobación de la sinceridad de los hechos en cuanto a su existencia y efectiva realización, sino también examinar si los registros y sistemas contables respectivos, se ajustan a las disposiciones legales y técnicas prescritas."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Los jueces, notarios, registradores y demás funcionarios deben enviar a los órganos de control fiscal externo, copia certificada de los documentos que se les presenten, de cuyo texto se desprenda algún derecho a favor de la República, de los estados, de los distritos, distritos metropolitanos o de los municipios, salvo que en el otorgamiento de dichos documentos hubiese intervenido un funcionario fiscal competente, quien será en tal caso el obligado a efectuar la remisión."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° En ejercicio de sus atribuciones de control, los órganos de control fiscal externo podrán efectuar las fiscalizaciones que consideren necesarias en los lugares, establecimientos, vehículos, libros y documentos de personas naturales o jurídicas que sean contribuyentes o responsables, definidos de conformidad con lo previsto en el Código Orgánico Tributario, o que en cualquier forma contraten, negocien o celebren operaciones con las entidades sujetas a su control, o que de alguna manera administren, manejen o custodien bienes o fondos de esas entidades."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Los órganos de control fiscal externo están facultados, dentro de los límites de su competencia, para vigilar que los aportes, subsidios y otras transferencias hechas por las entidades sometidas a su control a otras entidades públicas o privadas sean invertidos en las finalidades para las cuales fueron efectuados. A tal efecto, podrán practicar inspecciones y establecer los sistemas de control que estimen convenientes."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Los gastos destinados a la seguridad y defensa del Estado estarán limitados a las erogaciones por operaciones de inteligencia realizadas por los organismos de seguridad del Estado, tanto en el país como en el servicio exterior; así como para actividades de protección fronteriza y para movimientos de unidades militares, en caso de conflicto interno o externo o de graves perturbaciones que pongan en peligro la paz de la República."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los recursos de las entidades y empresas constituidos en fideicomiso o bajo tutela de los entes y organismos a que se refieren en el artículo 9, numerales 1 al 11, de esta Ley, están sujetos al control y vigilancia de la Contraloría General de la República en cuanto a su administración financiera."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Los bancos auxiliares de la Oficina Nacional del Tesoro estarán sometidos al control, vigilancia y fiscalización de la Contraloría General de la República en cuanto a las operaciones que realicen por cuenta del Tesoro."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° El Ejecutivo Nacional, por órgano del Ministerio de Finanzas, establecerá los sistemas de contabilidad de conformidad con lo previsto en esta Ley y en la Ley Orgánica de la Administración Financiera del Sector Público."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° La Contraloría General de la República, a los fines de unificar los sistemas y procedimientos de contabilidad de la Administración Pública, podrá prescribir las normas e instrucciones correspondientes para los órganos y entidades a los que incumbe el ejercicio del Poder Público en los estados, en los distritos, en los municipios, en las demás entidades locales previstas en la Ley Orgánica de Régimen Municipal y para los entes estadales, distritales o municipales a que se refieren los numerales 6 y del 9 al 11 del artículo 9 de esta Ley, mediante resolución publicada en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° A los fines del ejercicio de sus competencias en materia de contabilidad fiscal, la Contraloría General de la República, deberá:\n\n1. Prescribir, mediante resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, las normas generales a las cuales deberán sujetarse los sistemas de contabilidad fiscal.\n\n2. velar por el cumplimiento de las disposiciones establecidas en materia de contabilidad y resolver, en coordinación con la Oficina Nacional de Contabilidad Pública, las consultas que le formulen.\n\n3. hacer evaluaciones periódicas y selectivas de los sistemas implantados.\n\n4. recomendar las modificaciones que estime necesarias en los sistemas de contabilidad, a fin de lograr la uniformidad de las normas y procedimientos y de garantizar que aquellos sistemas suministren información completa, cierta y oportuna.\n\n5. ordenar los ajustes que fueren necesarios en los registros de contabilidad de las entidades sujetas a su control, las cuales estarán obligadas a incorporarlos en los lapsos que se le fijen.\n\n6. vigilar el proceso de centralización de cuentas y podrá emitir su pronunciamiento acerca de la Cuenta General de Hacienda y de los demás estados financieros que elabore el Ejecutivo Nacional.\n\n7. orientar la formación y vigilar la actualización de los inventarios de bienes de los entes y en organismos sujetos a su control."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° La Contraloría General de la República ejercerá el control y vigilancia de las operaciones de crédito público y de las actuaciones administrativas relacionadas con el empleo de los recursos provenientes de las mismas, con la finalidad de que se realicen conforme a las disposiciones legales pertinentes."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° El Contralor General de la República, mediante resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, dictará las normas destinadas a fomentar la participación de los ciudadanos, haciendo especial énfasis en los siguientes aspectos:\n\n1. Atender las iniciativas de la comunidad en el proceso de participación ciudadana en el control fiscal.\n\n2. ordenar, dirigir, sistematizar y evaluar las denuncias ciudadanas.\n\n3. establecer estrategias de promoción de la participación ciudadana para coadyuvar a la vigilancia de la gestión fiscal.\n\n4. promover mecanismos de control ciudadano en proyectos de alto impacto económico, financiero y social."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Las comunidades organizadas, así como las organizaciones representativas de sectores de la sociedad, podrán postular candidatos a titulares de los órganos de control fiscal de los entes y organismos señalados en los numerales 1 al 11 del"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "de esta Ley."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° La potestad de investigación de los órganos de control fiscal será ejercida en los términos de la Constitución de la República Bolivariana de Venezuela y esta Ley, cuando a su juicio existan méritos suficientes para ello, y comprende las facultades para:\n\n1. Realizar las actuaciones que sean necesarias, a fin de verificar la ocurrencia de actos, hechos u omisiones contrarios a una disposición legal o sublegal, determinar el monto de los daños causados al patrimonio público, si fuere el caso, así como la procedencia de acciones fiscales. Cuando el órgano de control fiscal, en el curso de las investigaciones que adelante, necesite tomar declaración a cualquier persona, ordenará su comparecencia, mediante oficio notificado a quien deba rendir la declaración.\n\n2. Los órganos de control fiscal externo podrán ordenar a las unidades de auditoría interna del organismo, entidad o persona del sector público en el que presuntamente hubieren ocurrido los actos, hechos u omisiones a que se refiere el numeral anterior, que realicen las actuaciones necesarias, le informe los correspondientes resultados, dentro del plazo que acuerden a tal fin, constante inicie, siempre que existan indicios suficientes para ello, el procedimiento correspondiente para hacer efectivas las responsabilidades a que hubiere lugar. La Contraloría General de la República podrá ordenar las actuaciones señaladas en este numeral a la contraloría externa competente para ejercer control sobre dichos organismos, entidades y personas."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° La Contraloría General de la República podrá solicitar declaraciones juradas de patrimonio a los funcionarios, empleados y obreros del sector público, a los particulares que hayan desempeñado tales funciones o empleos, a los contribuyentes o responsables, según el Código Orgánico Tributario, y a quienes en cualquier forma contraten, negocien o celebren operaciones relacionadas con el patrimonio público, o reciban aportes, subsidios, otras transferencias o incentivos fiscales. Dichas declaraciones deberán reflejar la real situación patrimonial del declarante para el momento de la declaración.\n\nParágrafo Único El Contralor General de la República podrá disponer la presentación periódica de declaraciones juradas de patrimonio a cargo de los funcionarios, empleados u obreros de las entidades señaladas en los numerales 1 al 11 del artículo 9 de esta Ley. La declaración jurada de patrimonio deberá ser hecha bajo juramento de decir la verdad, en papel común, sin estampillas, y por ante los funcionarios que el Contralor General de la República autorice para recibirlas. El Contralor General de la República, mediante resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, establecerá los demás requisitos que deberán cumplirse en la presentación de las declaraciones, así como los funcionarios, empleados o demás sujetos exceptuados de presentarla."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° Las investigaciones a que se refiere el artículo 77 tendrán carácter reservado, pero si en el curso de una investigación el órgano de control fiscal imputare a alguna persona actos, hechos u omisiones que comprometan su responsabilidad, quedará obligado a informarla de manera específica y clara de los hechos que se le imputan. En estos casos, el imputado tendrá inmediatamente acceso al expediente y podrá promover todos los medios probatorios necesarios para su defensa, de conformidad con lo previsto en el ordenamiento jurídico."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° El titular del órgano de control fiscal que practique la investigación podrá solicitar la suspensión en el ejercicio del cargo de cualquier funcionario sometido a un procedimiento de determinación de responsabilidades."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° De las actuaciones realizadas de conformidad con el artículo 77 de esta Ley, se formará expediente y se dejará constancia de sus resultados en un informe, con base en el cual el órgano de control fiscal, mediante auto motivado, ordenará el archivo de las actuaciones realizadas o el inicio del procedimiento previsto en el"
        },
        {
          "type": "header",
          "text": "Capítulo IV de este Título, para la formulación de reparos, determinación de la"
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° Los funcionarios, empleados y obreros que presten servicios en los entes señalados en el artículo 9, numerales 1 al 11, de esta Ley, así como los particulares a que se refiere el artículo 52 de esta Ley, responden penal, civil y administrativamente de los actos, hechos u omisiones contrarios a norma expresa en que incurran con ocasión del desempeño de sus funciones."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° La responsabilidad penal se hará efectiva de conformidad con las Leyes existentes en la materia. Las diligencias efectuadas por los órganos de control fiscal, incluida la prueba testimonial, tienen fuerza probatoria mientras no sean desvirtuadas en el debate judicial."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° La responsabilidad civil se hará efectiva de conformidad con las Leyes que regulen la materia y mediante el procedimiento de reparo regulado en esta Ley y su Reglamento, salvo que se trate de materias reguladas por el Código Orgánico Tributario, en cuyo caso se aplicarán las disposiciones en él contenidas."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° Los órganos de control fiscal procederán a formular reparo cuando, en el curso de las auditorías, fiscalizaciones, inspecciones, exámenes de cuentas o investigaciones que realicen en ejercicio de sus funciones de control, detecten indicios de que se ha causado daño al patrimonio de un ente u organismo de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley, como consecuencia de actos, hechos u omisiones contrarios a una norma legal o sublegal, al plan de organización, las políticas, normativa interna, los manuales de sistemas y procedimientos que comprenden el control interno, así como por una conducta omisiva o negligente en el manejo de los recursos. Cuando se detecten indicios de que se ha causado daño al patrimonio de un ente u organismo de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley, pero no sea procedente la formulación de un reparo, los órganos de control fiscal remitirán al Ministerio Público los indicios de responsabilidad civil. Las diligencias efectuadas por los órganos de control fiscal, incluida la prueba testimonial, tienen fuerza probatoria mientras no sean desvirtuadas en el debate judicial."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° Los reparos que formulen los órganos de control fiscal deberán contener:\n\n1. La identificación del destinatario del reparo.\n\n2. la identificación de la actuación del órgano de control fiscal en la que se detectaron los indicios de daño al patrimonio del ente.\n\n3. la fecha en que se rindió la cuenta u ocurrieron los hechos en razón de los cuales se formula el reparo.\n\n4. la determinación de la naturaleza del reparo, con indicación de sus fundamentos.\n\n5. la fijación del monto del reparo; y si éste es de naturaleza tributaria, la discriminación de los montos exigibles por tributos, los recargos, los intereses y las sanciones que correspondan.\n\n6. la indicación de los recursos que procedan, señalando los lapsos para ejercerlos y los órganos o tribunales ante los cuales deben interponerse.\n\n7. cualquier otro dato que se considere necesario para fundamentar el reparo."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° Los funcionarios encargados de hacer efectivas las liquidaciones de los reparos, deberán notificar inmediatamente su recaudación al órgano de control fiscal que hubiere emitido el reparo."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° La formulación de reparos no excluye la responsabilidad por las faltas que, en relación con los mismos, tengan los respectivos funcionarios."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° La Contraloría General de la República podrá ordenar a los órganos competentes para ejercer el control fiscal en el organismo o entidad que hubiere sufrido daños en su patrimonio, que formule reparos a los responsables de tales daños, siempre que a su juicio se trate de daños de menor cuantía y no aparezcan involucrados funcionarios de alto nivel.\n\nParágrafo Único A los fines de este artículo, la Contraloría General de la República remitirá a la unidad de auditoría interna o a la contraloría externa correspondiente, el expediente integrado por los elementos de convicción o prueba que hubiere recabado. Dichos órganos de control fiscal aplicarán el procedimiento establecido en esta Ley para la determinación de responsabilidades."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Cuando los actos, hechos u omisiones que causen daño al patrimonio de los entes u organismos de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley, sean imputables a varios sujetos, operará de pleno derecho la solidaridad."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° Sin perjuicio de la responsabilidad civil o penal, y de lo que dispongan otras Leyes, constituyen supuestos generadores de responsabilidad administrativa los actos, hechos u omisiones que se mencionan a continuación:\n\n1. La adquisición de bienes, la contratación de obras o de servicios, con inobservancia total o parcial del procedimiento de selección de contratistas que corresponda, en cada caso, según lo previsto en la Ley de Licitaciones o en la normativa aplicable.\n\n2. la omisión, retardo, negligencia o imprudencia en la preservación y salvaguarda de los bienes o derechos del patrimonio de un ente u organismo de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley.\n\n3. el no haber exigido garantía a quien deba prestarla o haberla aceptado insuficientemente.\n\n4. la celebración de contratos por funcionarios públicos, por interpuesta persona o en representación de otro, con los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, salvo las excepciones que establezcan las Leyes.\n\n5. la utilización en obras o servicios de índole particular, de trabajadores, bienes o recursos que por cualquier título estén afectados o destinados a los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley.\n\n6. la expedición ilegal o no ajustada a la verdad de licencias, certificaciones, autorizaciones, aprobaciones, permisos o cualquier otro documento en un procedimiento relacionado con la gestión de los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, incluyendo los que se emitan en ejercicio de funciones de control.\n\n7. la ordenación de pagos por bienes, obras o servicios no suministrados, realizados o ejecutados, total o parcialmente, o no contratados, así como por concepto de prestaciones, utilidades, bonificaciones, dividendos, dietas u otros conceptos, que en alguna manera discrepen de las normas que las consagran. En estos casos la responsabilidad corresponderá a los funcionarios que intervinieron en el procedimiento de ordenación del pago por cuyo hecho, acto u omisión se haya generado la irregularidad.\n\n8. el endeudamiento o la realización de operaciones de crédito público con inobservancia de la Ley Orgánica de la Administración Financiera del Sector Público o de las demás Leyes, reglamentos y contratos que regulen dichas operaciones o en contravención al plan de organización, las políticas, normativa interna, los manuales de sistemas y procedimientos que comprenden el control interno.\n\n9. la omisión del control previo.\n\n10. la falta de planificación, así como el incumplimiento injustificado de las metas señaladas en los correspondientes programas o proyectos.\n\n11. la afectación específica de ingresos sin liquidarlos o enterarlos al Tesoro o patrimonio del ente u organismo de que se trate, salvo las excepciones contempladas en las Leyes especiales que regulen esta materia.\n\n12. efectuar gastos o contraer compromisos de cualquier naturaleza que puedan afectar la responsabilidad de los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, sin autorización legal previa para ello, o sin disponer presupuestariamente de los recursos necesarios para hacerlo; salvo que tales operaciones sean efectuadas en situaciones de emergencia evidentes, como en casos de catástrofes naturales, calamidades públicas, conflicto interior o exterior u otros análogos, cuya magnitud exija su urgente realización, pero informando de manera inmediata a los respectivos órganos de control fiscal, a fin de que procedan a tomar las medidas que estimen convenientes, dentro de los límites de esta Ley.\n\n13. abrir con fondos de un ente u organismo de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley, en entidades financieras, cuenta bancaria a nombre propio o de un tercero, o depositar dichos fondos en cuenta personal ya abierta, o sobregirarse en las cuentas que en una o varias de dichas entidades tenga el organismo público confiado a su manejo, administración o giro.\n\n14. el pago, uso o disposición ilegal de los fondos u otros bienes de que sean responsables el particular o funcionario respectivo, salvo que éstos comprueben haber procedido en cumplimiento de orden de funcionario competente y haberle advertido por escrito la ilegalidad de la orden recibida, sin perjuicio de la responsabilidad de quien impartió la orden.\n\n15. la aprobación o autorización con sus votos, de pagos ilegales o indebidos, por parte de los miembros de las juntas directivas o de los cuerpos colegiados encargados de la administración del patrimonio de los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, incluyendo a los miembros de los cuerpos colegiados que ejercen la función legislativa en los Estados, Distritos, Distritos Metropolitanos y Municipios.\n\n16. ocultar, permitir el acaparamiento o negar injustificadamente a los usuarios, las planillas, formularios, formatos o especies fiscales, tales como timbres fiscales y papel sellado, cuyo suministro corresponde a alguno de los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley.\n\n17. la adquisición, uso o contratación de bienes, obras o servicios que excedan manifiestamente a las necesidades del organismo, sin razones que lo justifiquen.\n\n18. autorizar gastos en celebraciones y agasajos que no se correspondan con las necesidades estrictamente protocolares del organismo.\n\n19. dejar prescribir o permitir que desmejoren acciones o derechos de los entes u organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, por no hacerlos valer oportunamente o hacerlo negligentemente.\n\n20. el concierto con los interesados para que se produzca un determinado resultado, o la utilización de maniobras o artificios conducentes a ese fin, que realice un funcionario al intervenir, por razón de su cargo, en la celebración de algún contrato, concesión, licitación, en la liquidación de haberes o efectos del patrimonio de un ente u organismo de los señalados en los numerales 1 al 11 del artículo 9 de esta Ley, o en el suministro de los mismos.\n\n21. las actuaciones simuladas o fraudulentas en la administración o gestión de alguno de los entes y organismos señalados en los numerales 1 al 11 del"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "de esta Ley.\n\n22. el empleo de fondos de alguno de los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley en finalidades diferentes de aquellas a que estuvieron destinados por Ley, reglamento o cualquier otra norma, incluida la normativa interna o acto administrativo.\n\n23. quienes ordenen iniciar la ejecución de contratos en contravención a una norma legal o sublegal, al plan de organización, las políticas, normativa interna, los manuales de sistemas y procedimientos que comprenden el control interno.\n\n24. quienes estando obligados a permitir las visitas de inspección o fiscalización de los órganos de control se negaren a ello o no les suministraren los libros, facturas y demás documentos que requieren para el mejor cumplimiento de sus funciones.\n\n25. quienes estando obligados a rendir cuenta, no lo hicieren en la debida oportunidad, sin justificación, las presentaren reiteradamente incorrectas o no prestaren las facilidades requeridas para la revisión.\n\n26. quienes incumplan las normas e instrucciones de control dictadas por la Contraloría General de la República.\n\n27. la designación de funcionarios que hubieren sido declarados inhabilitados por la Contraloría General de la República.\n\n28. la retención o el retardo injustificado en el pago o en la tramitación de órdenes de pago.\n\n29. cualquier otro acto, hecho u omisión contrario a una norma legal o sublegal al plan de organización, las políticas, normativa interna, los manuales de sistemas y procedimientos que comprenden el control interno."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° Las máximas autoridades, los niveles directivos y gerenciales de los organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, además de estar sujetos a las responsabilidades definidas en este Capítulo, comprometen su responsabilidad administrativa cuando no dicten las normas, manuales de procedimientos, métodos y demás instrumentos que constituyan el sistema de control interno, o no lo implanten, o cuando no acaten las recomendaciones que contengan los informes de auditoría o de cualquier actividad de control, autorizados por los titulares de los órganos de control fiscal externo, en los términos previstos en el artículo 48 de esta Ley, o cuando no procedan a revocar la designación de los titulares de los órganos de control en los casos previstos en el artículo 32 de esta Ley, salvo que demuestren que las causas del incumplimiento no le son imputables."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° Las potestades sancionatorias de los órganos de control serán ejercidas de conformidad con lo previsto en la Constitución de la República Bolivariana de Venezuela y las Leyes, siguiendo el procedimiento establecido en esta Ley para la determinación de responsabilidades. Dicha potestad comprende las facultades para:\n\n1. Declarar la responsabilidad administrativa de los funcionarios, empleados y obreros que presten servicio en los entes señalados en los numerales 1 al 11 del artículo 9 de esta Ley, así como de los particulares que hayan incurrido en los actos, hechos u omisiones generadores de dicha responsabilidad.\n\n2. imponer multas en los supuestos contemplados en el artículo 94 de la presente Ley.\n\n3. imponer las sanciones a que se refiere el artículo 105 de esta Ley."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° Serán sancionados, de acuerdo con la gravedad de la falta y a la entidad de los perjuicios causados, con multa de cien (100) a un mil (1.000) unidades tributarias, que impondrán los órganos de control previstos en esta Ley, de conformidad con su competencia:\n\n1. Quienes entraben o impidan el ejercicio de las funciones de los órganos de control fiscal.\n\n2. quienes incurran reiteradamente en errores u omisiones en la tramitación de los asuntos que deban someter a la consideración de los órganos de control fiscal.\n\n3. quienes sin motivo justificado, no comparecieren cuando hayan sido citados por los órganos de control fiscal.\n\n4. quienes estando obligados a enviar a los órganos de control fiscal informes, libros y documentos no lo hicieren oportunamente.\n\n5. quienes estando obligados a ello, no envíen o exhiban dentro del plazo fijado, los informes, libros y documentos que los órganos de control fiscal les requieran.\n\n6. quienes designen a los titulares de los órganos del control fiscal en los entes y organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley al margen de la normativa que regula la materia."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° Para la formulación de reparos, la declaratoria de la responsabilidad administrativa y la imposición de multas, los órganos de control fiscal deberán seguir el procedimiento previsto en este Capítulo."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° Si como consecuencia del ejercicio de las funciones de control o de las potestades investigativas establecidas en esta Ley, surgieren elementos de convicción o prueba que pudieran dar lugar a la formulación de reparos, a la declaratoria de responsabilidad administrativa o a la imposición de multas, el órgano de control fiscal respectivo iniciará el procedimiento mediante auto motivado que se notificará a los interesados, según lo previsto en la Ley Orgánica de Procedimientos Administrativos. El procedimiento podrá igualmente ser iniciado por denuncia, o a solicitud de cualquier organismo o empleado público, siempre que a la misma se acompañen elementos suficientes de convicción o prueba que permitan presumir fundadamente la responsabilidad de personas determinadas. La denuncia podrá ser presentada por escrito, firmada en original, ante el órgano competente, o a través de medios electrónicos, tales como correos de este tipo, dirigidos a dichos órganos. El Contralor General de la República, mediante resolución que se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela, establecerá las demás normas relacionadas con la presentación de denuncias ante los órganos de control fiscal."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° Cuando a juicio del órgano de control fiscal que realiza una investigación o actuación de control existan elementos de convicción o prueba que pudieran dar lugar a la formulación de reparos, a la declaratoria de responsabilidad administrativa o a la imposición de multas a funcionarios de alto nivel de los entes y organismos a que se refieren los numerales 1 al 11 del artículo 9 de esta Ley, que se encuentren en ejercicio de sus cargos, deberán remitir inmediatamente el expediente a la Contraloría General de la República con el fin de que ésta, mediante auto motivado que se notificará a los interesados según lo previsto en la Ley Orgánica de Procedimientos Administrativos, continúe la investigación, decida el archivo de las actuaciones realizadas o inicie el procedimiento para la determinación de responsabilidades. La Contraloría General de la República también podrá asumir las investigaciones y procedimientos para la determinación de responsabilidades iniciados por los demás órganos de control fiscal cuando lo juzgue conveniente. A tales fines, los mencionados órganos de control fiscal deberán participar a la Contraloría General de la República el inicio de los procedimientos de determinación de responsabilidades y de las investigaciones que ordenen."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° En el auto de apertura, a que se refiere el artículo 96 se describirán los hechos imputados, se identificarán los sujetos presuntamente responsables y se indicarán los correspondientes elementos probatorios y las razones que comprometen, presumiblemente, su responsabilidad. Con la notificación del auto de apertura, los interesados quedarán a derecho para todos los efectos del procedimiento."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° Dentro del término de quince (15) días hábiles siguientes a la fecha de notificación del auto de apertura, los interesados podrán indicar la prueba que producirán en el acto público a que se refiere el artículo 101, que a su juicio desvirtúen los elementos de prueba o convicción a que se refiere el artículo 96 de esta Ley. Si se trata de varios interesados, el plazo a que se refiere esta disposición se computará individualmente para cada uno de ellos."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° Salvo previsión expresa en contrario de la Ley, se podrán probar todos los hechos y circunstancias de interés para la solución del caso por cualquier medio de prueba que no esté expresamente prohibido por la Ley."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° Vencido el plazo a que se refiere el artículo 99 de esta Ley, se fijará por auto expreso el décimo quinto (15) día hábil siguiente, para que los interesados o sus representantes legales expresen, en forma oral y pública, ante el titular del órgano de control fiscal o su delegatario, los argumentos que consideren les asisten para la mejor defensa de sus intereses. Si en el procedimiento hubieren varios interesados, el auto a que se refiere este artículo será dictado al día siguiente a que se venza el plazo acordado y notificado al último de los interesados. Efectuado este acto, se podrá dictar un auto para mejor proveer, en el cual se establecerá un término no mayor de quince (15) días hábiles para su cumplimiento."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° A menos que exista una regla legal expresa para valorar el mérito de la prueba, el funcionario competente para decidir deberá apreciarla según las reglas de la sana crítica."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° La autoridad competente decidirá el mismo día, o a más tardar el día siguiente, en forma oral y pública, si formula el reparo, declara la responsabilidad administrativa, impone la multa, absuelve de dichas responsabilidades, o pronuncia el sobreseimiento, según corresponda. Si se ha dictado auto para mejor proveer, la decisión se pronunciará en la misma forma indicada en este artículo, al día siguiente de cumplido dicho auto o su término. Las decisiones a que se refiere el presente artículo se harán constar por escrito en el respectivo expediente, en el término de cinco (5) días hábiles después de pronunciadas, y tendrán efectos de inmediato. En la aplicación de las sanciones se tomarán en cuenta la gravedad de la falta, y de los perjuicios causados, así como las circunstancias atenuantes y agravantes que se establezcan en el Reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° La decisión mediante la cual se acuerde no formular el reparo o revocarlo por no existir daño al patrimonio del ente, sea en sede administrativa o jurisdiccional, se pronunciará acerca de si generaron los supuestos de responsabilidad administrativa establecidos en el artículo 91 de la presente Ley, en cuyo caso el órgano de control fiscal que ventiló el procedimiento deberá, sin más trámites, declarar la responsabilidad administrativa, de conformidad con lo establecido en el Título III, Capítulo II de esta Ley."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° La declaratoria de responsabilidad administrativa, de conformidad con lo previsto en los artículos 91 y 92 de esta Ley, será sancionada con la multa prevista en el"
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": ", de acuerdo con la gravedad de la falta y el monto de los perjuicios que se hubieren causado. Corresponderá al Contralor General de la República de manera exclusiva y excluyente, sin que medie ningún otro procedimiento, acordar en atención a la entidad del ilícito cometido, la suspensión del ejercicio del cargo sin goce de sueldo por un período no mayor de veinticuatro (24) meses o la destitución del declarado responsable, cuya ejecución quedará a cargo de la máxima autoridad; e imponer, atendiendo la gravedad de la irregularidad cometida, su inhabilitación para el ejercicio de funciones públicas hasta por un máximo de quince (15) años, en cuyo caso deberá remitir la información pertinente a la dependencia responsable de la administración de los recursos humanos del ente u organismo en el que ocurrieron los hechos para que realice los trámites pertinentes. En aquellos casos en que sea declarada la responsabilidad administrativa de la máxima autoridad, la sanción será ejecutada por el órgano encargado de su designación, remoción o destitución. Las máximas autoridades de los organismos y entidades previstas en los numerales 1 al 11 del artículo 9 de esta Ley, antes de proceder a la designación de cualquier funcionario público, están obligados a consultar el registro de inhabilitados que a tal efecto creará y llevará la Contraloría General de la República. Toda designación realizada al margen de esta norma será nula."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° Las decisiones a que se refiere el artículo 103 competen a los titulares de los órganos de control fiscal o a sus delegatarios y agotan la vía administrativa."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° Sin perjuicio del agotamiento de la vía administrativa, contra las decisiones a que se refiere el artículo 103 de esta Ley, se podrá interponer recurso de reconsideración, dentro de los quince (15) días hábiles siguientes a que haya sido pronunciada la decisión. Dicho recurso será decidido dentro de los quince (15) días hábiles siguientes a su interposición."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° Contra las decisiones del Contralor General de la República o sus delegatarios, señaladas en los artículos 103 y 107 de esta Ley, se podrá interponer recurso de nulidad por ante el Tribunal Supremo de Justicia, en el lapso de seis (6) meses contados a partir del día siguiente a su notificación. En el caso de las decisiones dictadas por los demás órganos de control fiscal se podrá interponer, dentro del mismo lapso contemplado en este artículo, recurso de nulidad por ante la Corte Primera de lo Contencioso Administrativo."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° En cuanto a la procedencia del recurso de revisión se aplicará lo dispuesto al respecto en la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° La interposición de los recursos a que se refieren los artículos anteriores, no suspende la ejecución de las decisiones que dictaminen la responsabilidad administrativa, impongan multas o formulen reparos."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° El procedimiento pautado en este Capítulo no impide el ejercicio inmediato de las acciones civiles y penales a que hubiere lugar ante los tribunales competentes y los procesos seguirán su curso sin que pueda alegarse excepción alguna por la falta de cumplimiento de requisitos o formalidades exigidas por esta Ley. Capítulo V De las Medidas Preventivas"
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° El Contralor General de la República y con su previa autorización los titulares de los demás órganos de control fiscal externo podrán adoptar en cualquier momento, mediante acto motivado, las medidas preventivas que resulten necesarias cuando en el curso de una investigación se determine que existe riesgo manifiesto de daño al patrimonio de alguno de los entes u organismos señalados en los numerales 1 al 11 del artículo 9 de esta Ley, o que quede ilusoria la ejecución de la decisión."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° Las medidas preventivas deberán estar expresamente previstas y ajustarse a la proporcionalidad y necesidades de los objetivos que se pretendan garantizar en cada supuesto concreto, hasta tanto los órganos jurisdiccionales se pronuncien al respecto."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° Las acciones administrativas sancionatorias o resarcitorias derivadas de la presente Ley, prescribirán en el término de cinco (5) años, salvo que en Leyes especiales se establezcan plazos diferentes. Dicho término se comenzará a contar desde la fecha de ocurrencia del hecho, acto u omisión que origine la responsabilidad administrativa, la imposición de la multa o la formulación del reparo; sin embargo, cuando el infractor fuere funcionario público, la prescripción comenzará a contarse desde la fecha de cesación en el cargo o función ostentado para la época de ocurrencia de la irregularidad. Si se tratare de funcionarios que gocen de inmunidad, se contará a partir del momento en que ésta hubiere cesado o haya sido allanada. Si durante el lapso de prescripción el infractor llegare a gozar de inmunidad, se continuarán los procedimientos que pudieran dar lugar a las acciones administrativas, sancionatorias o resarcitorias que correspondan. En casos de reparos tributarios, la prescripción se regirá por lo establecido en el Código Orgánico Tributario."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° La prescripción se interrumpe:\n\n1. Por la información suministrada al imputado durante las investigaciones preliminares, conforme a lo previsto en el artículo 79 de esta Ley.\n\n2. Por la notificación a los interesados del auto de apertura del procedimiento para la determinación de responsabilidades, establecido en esta Ley.\n\n3. Por cualquier actuación fiscal notificada a los interesados, en la que se haga constar la existencia de irregularidades, siempre que se inicie el procedimiento para la determinación de responsabilidades establecido en esta Ley."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° En cuanto al régimen de previsión y seguridad social, así como el de pensiones y jubilaciones, los funcionarios de la Contraloría General de la República se regirán por las normas dictadas al efecto por el Contralor, hasta tanto se promulguen, de conformidad con la Constitución de la República Bolivariana de Venezuela, las Leyes nacionales sobre la materia aplicables a todos los funcionarios públicos."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° Los procedimientos administrativos para la determinación de la responsabilidad administrativa, la imposición de multas o la formulación de reparos, que se encuentren en curso para el momento de entrada en vigencia de esta Ley, se seguirán tramitando conforme a lo establecido en la Ley Orgánica de la Contraloría General de la República publicada en la Gaceta Oficial de la República de Venezuela N° 5.017 Extraordinario del trece (13) de diciembre de mil novecientos noventa y cinco (1995)."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° En caso de concurrencia de infracciones, salvo disposición especial, se aplicará la sanción más grave, aumentada, si fuese procedente, con la mitad de las otras sanciones aplicables."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° Sin perjuicio de los recursos administrativos o judiciales a que haya lugar de conformidad con la ley, los funcionarios competentes de los órganos de control fiscal podrán, en cualquier momento, revocar de oficio sus propias decisiones, siempre que las mismas no hubieren originado derechos subjetivos o intereses legítimos que puedan afectarse por la revocatoria."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° Los actos emanados de los órganos de control fiscal se notificarán de conformidad con lo previsto en la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° Los lapsos establecidos en esta Ley se computarán por días hábiles, salvo disposición expresa en contrario. Se entenderán por días hábiles los dispuestos como tales en la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° Sin perjuicio de las atribuciones del Procurador General de la República, el Contralor General de la República podrá designar representantes ante cualquier Tribunal, para sostener los derechos e intereses de la administración en los juicios con ocasión de los actos de la Contraloría."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° La Contraloría podrá desincorporar o destruir, después de diez (10) años de incorporados a sus archivos, los documentos en los cuales no consten derechos o acciones a favor de los entes sujetos a su control o que hayan quedado desprovistos de efectos jurídicos. La Contraloría podrá copiar sus archivos por medios fotográficos o por cualesquiera otros procedimientos idóneos de reproducción. En este caso, el organismo contralor certificará la autenticidad de las reproducciones, las cuales surtirán los mismos efectos jurídicos que los originales."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° La Contraloría General de la República podrá ejercer en todo momento, previa resolución del Contralor publicada en la Gaceta Oficial de la República Bolivariana de Venezuela, cualquier tipo de control previo sobre las actuaciones de cualesquiera de los órganos que conforman el Poder Público, y éstos deberán acatar las decisiones que la Contraloría adopte."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° Los órganos de control fiscal externo señalados en los numerales 2 al 4 del"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "de esta Ley, se abstendrán de practicar actividades de control previo cuando se aseguren, previa evaluación, que el sistema de control interno del respectivo ente territorial garantiza el cumplimiento de los requisitos señalados en el artículo 38 de esta Ley."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° Esta Ley entrará en vigencia el día primero (1°) de enero de dos mil dos (2002)."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° Se deroga la Ley Orgánica de la Contraloría General de la República, publicada en la Gaceta Oficial de la República de Venezuela N° 5.017 Extraordinario del trece (13) de diciembre de mil novecientos noventa y cinco (1995) y todas las demás disposiciones que colidan con la presente Ley. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los veintisiete días del mes de noviembre de dos mil uno (2001). Año\n\n191° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Primer Vicepresidente Segundo Vicepresidente Eustoquio Contreras Vladimir Villegas Secretario Subsecretario"
        }
      ]
    }
  }
]