[
  {
    "title": "Ley-Organica-De-Salud",
    "category": "ley-organica-de-salud",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-salud.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Esta Ley regirá todo lo relacionado con la salud en el territorio de la República. Establecerá las directrices y bases de salud como proceso integral, determinará la organización, funcionamiento, financiamiento y control de la prestación de los servicios de salud de acuerdo con los principios de adaptación científicotecnológica, de continuidad y de gratuidad, este último en los términos establecidos en la Constitución de la República. Regulará igualmente los deberes y derechos de los beneficiarios, el régimen cautelar sobre las garantías en la prestación de dichos servicios, las actividades de los profesionales y técnicos en ciencias de la salud, y la relación entre los establecimientos de atención médica de carácter privado y los servicios públicos de salud contemplados en esta Ley."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Se entiende por salud no sólo la ausencia de enfermedades sino el completo estado de bienestar físico, mental, social y ambiental."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Los servicios de salud garantizarán la protección de la salud a todos los habitantes del país y funcionarán de conformidad con los siguientes principios: Principio de Universalidad: Todos tienen el derecho de acceder y recibir los servicios para la salud, sin discriminación de ninguna naturaleza. Principio de Participación: Los ciudadanos individualmente o en sus organizaciones comunitarias deben preservar su salud, participar en la programación de los servicios de promoción y saneamiento ambiental y en la gestión y financiamiento de los establecimientos de salud a través de aportes voluntarios. Principio de Complementariedad: Los organismos públicos territoriales nacionales, estadales y municipales, así como los distintos niveles de atención se complementarán entre sí, de acuerdo a la capacidad científica, tecnológica, financiera y administrativa de los mismos. Principio de Coordinación: Las administraciones públicas y los establecimientos de atención médica cooperarán y concurrirán armónicamente entre sí, en el ejercicio de sus funciones, acciones y utilización de sus recursos. Principio de Calidad: En los establecimientos de atención médica se desarrollarán mecanismos de control para garantizar a los usuarios la calidad en la prestación de los servicios, la cual deberá observar criterios de integralidad, personalización, continuidad, suficiencia, oportunidad y adecuación a las normas, procedimientos administrativos y prácticas profesionales."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º La organización pública en salud estará integrada por los organismos de salud de la República, del Distrito Federal, los estados y los municipios."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º El Ministerio de la Salud será el órgano rector y planificador de la administración pública nacional de la salud. Ejercerá la dirección técnica y establecerá las normas administrativas, así como la coordinación y supervisión de los servicios destinados a la defensa de la salud, de conformidad con lo previsto en la Ley Orgánica de la Administración Central y demás leyes referidas a la materia."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º El Ministerio de la Salud en su condición de máximo responsable del sector salud, establecerá un proceso de coordinación con los demás ministerios que tengan acciones que desarrollar en relación con la salud. A tal efecto se crea el Consejo Nacional de la Salud."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º El Consejo Nacional de la Salud tendrá las siguientes funciones:\n\n1. Actuar como órgano de coordinación entre los diversos despachos ministeriales que deban desarrollar acciones en relación con la salud.\n\n2. Como órgano de carácter asesor y consultivo del Ministerio de la Salud.\n\n3. Asesorar al Presidente de la República y demás órganos del Poder Ejecutivo en materia de salud."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º El Consejo Nacional de la Salud estará integrado por:\n\n1. El Ministro de la Salud, quien lo presidirá.\n\n2. El Director General del Ministerio de la Salud.\n\n3. El Director General del Ministerio del Ambiente y de los Recursos Naturales Renovables.\n\n4. El Director General del Ministerio de Hacienda.\n\n5. El Director General del Ministerio de Agricultura y Cría.\n\n6. El Director General del Ministerio del Trabajo y Seguridad Social.\n\n7. El Director General del Ministerio de la Familia.\n\n8. El Director General del Ministerio del Desarrollo Urbano.\n\n9. El Director General del Ministerio de Educación.\n\n10. El Director General del Ministerio de Transporte y Comunicaciones.\n\n11. El Director General del Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Las administraciones públicas en salud del Distrito Federal, de los estados y de los Municipios ejercerán la función administrativa de la organización pública en salud en sus respectivos territorios, de conformidad con lo establecido en esta Ley."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Los estados y el Distrito Federal organizarán los servicios para la salud de su competencia en un solo organismo público, al cual estarán integrados los servicios municipales de salud, de acuerdo con lo pautado en la Ley Orgánica de Régimen Municipal a los fines de lograr la unidad de comando y la coordinación de los mismos, tomando en consideración los lineamientos establecidos por el Ministerio de la Salud."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El Ministerio de la Salud tendrá las siguientes atribuciones:\n\n1. Establecer la política del Estado en materia de salud.\n\n2. Dictar quinquenalmente el Plan Nacional de Salud, el cual comprenderá las políticas para la salud y los planes extraordinarios ante situaciones de emergencia.\n\n3. Fijar anualmente los objetivos de la organización pública en salud, de conformidad con el Plan Nacional de la Salud.\n\n4. Ejercer la supervisión y evaluación continua de los servicios públicos para la salud.\n\n5. Supervisar y evaluar conjuntamente con las entidades territoriales, la programación y coordinación operativa de los objetivos anuales, del presupuesto nacional y del plan coordinado de inversiones de la organización pública en salud.\n\n6. Ejercer la alta dirección de las autoridades públicas en salud, de los establecimientos de atención médica y de los programas de asistencia social y de saneamiento ambiental en toda la República, en caso de emergencia sanitaria declarada por el Ejecutivo Nacional en virtud de catástrofes, desastres y riesgos de epidemias, con el fin de acometer las medidas necesarias de protección y preservación de la salud y garantizar la atención oportuna, eficaz y eficiente a las comunidades afectadas.\n\n7. Planificar, ejecutar, coordinadamente y supervisar en el territorio nacional todos los programas de saneamiento ambiental y asistencia social para la salud.\n\n8. Ejercer en las aduanas y fronteras la más alta autoridad de contraloría sanitaria y saneamiento ambiental.\n\n9. Organizar el Registro Nacional de la Salud, con toda la información referente a la epidemiología de las entidades territoriales, a la permisología sanitaria, a la acreditación y certificación de los establecimientos de atención médica y a los profesionales y técnicos en ciencias de la salud.\n\n10. Analizar la información epidemiológica nacional, la estimación de riesgos de enfermar, el establecimiento de medidas preventivas, la vigilancia epidemiológica, la comunicación, la información sobre enfermedades de denuncia obligatoria y las medidas correctivas a nivel nacional.\n\n11. Realizar las gestiones necesarias para la capacitación del personal de la salud y actuar armónicamente con el Ministerio de Educación, las universidades, instituciones de investigación científica e institutos tecnológicos en salud para la formación y perfeccionamiento educativo del personal, en todos los niveles profesionales y técnicos de las ciencias de la salud.\n\n12. Coordinar las relaciones del Ejecutivo Nacional con los establecimientos de investigación científica para la salud.\n\n13. Conducir las relaciones con los organismos internacionales en materia de salud.\n\n14. Analizar la información epidemiológica de las entidades territoriales y realizar los estudios consiguientes acerca de la expectativa y calidad de vida, las condiciones de un ambiente saludable y prevención de riesgos.\n\n15. Coordinar la política de educación para la salud de la población en general.\n\n16. Todas aquellas materias contempladas en la Ley Orgánica de Administración Central."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Para el desarrollo de las disposiciones contenidas en esta Ley, se dictarán entre otros, los reglamentos relativos a las siguientes actividades:\n\n1. Los lineamientos para la elaboración del Plan Nacional de Salud y su seguimiento.\n\n2. Los servicios de promoción y conservación de la salud, saneamiento ambiental, atención médica e investigación científica y contraloría sanitaria.\n\n3. La organización, funcionamiento y financiamiento de los establecimientos de atención médica.\n\n4. La ejecución y coordinación de los procesos de descentralización administrativa de los servicios para la salud.\n\n5. La organización del sistema de información del Registro Nacional de Salud. El Ejecutivo Nacional podrá dictar cualesquiera otras normas de carácter reglamentario que desarrollen los principios establecidos en esta Ley."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El Ministerio de la Salud establecerá en un lapso no mayor de noventa (90) días después de promulgada esta Ley, las normas de obligatorio cumplimiento, a fin de que el Distrito Federal, los estados y municipios garanticen la atención médica sin importar la ubicación geográfica de los ciudadanos con particular referencia a los servicios especializados. En caso de no disponerse de centros hospitalarios o ambulatorios de alto desarrollo en algunos de los estados, los gobernadores deberán celebrar convenios de mancomunidad, a fin de proveer estos servicios a las comunidades que así lo requieran."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° El Gobernador del Distrito Federal y los gobernadores de los estados serán responsables del cumplimiento de la Política Nacional de Salud y de la programación, organización, dirección, ejecución y coordinación de la Organización Pública en Salud en su respectiva entidad, de conformidad con las disposiciones contenidas en esta Ley."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° En el ejercicio de sus funciones los gobernadores tendrán las siguientes atribuciones:\n\n1. Elaborar el Plan Estadal de Salud, de conformidad con las políticas del Ministerio de la Salud.\n\n2. Coordinar a nivel local la ejecución de los programas de la organización pública en salud.\n\n3. Organizar el Registro Estadal de la Salud bajo la dirección del Ministerio de la Salud y en coordinación con el Registro Nacional de la Salud.\n\n4. Evaluar la situación epidemiológica de su entidad federal para la estimulación de riesgos, formulación de diagnósticos y el establecimiento de medidas preventivas, en concordancia con las políticas del Ministerio de la Salud.\n\n5. Administrar los establecimientos de atención médica propiedad del Estado dedicados a la atención preventiva, restitutoria y rehabilitadora de la salud en los términos previstos en este Título y en el Título IV de esta Ley.\n\n6. Realizar periódicamente las actualizaciones de la certificación y la acreditación de los establecimientos de atención médica, de acuerdo con las directrices técnicas dictadas por el Ministerio de la Salud.\n\n7. Intervenir y reestructurar, sólo a los efectos de la organización y dirección administrativa, los establecimientos públicos de atención médica y aprobar un plan de recuperación y mantenimiento de los mismos, a los fines de garantizar su buen funcionamiento, ello de conformidad con lo previsto en los reglamentos de esta Ley, la Ley Orgánica del Trabajo, la Ley de Carrera Administrativa y las leyes estadales en materia funcional.\n\n8. Administrar los programas nacionales y locales de asistencia social, correspondientes a su entidad territorial.\n\n9. Administrar el Fondo Estadal de Asistencia Social para el financiamiento de la salud, correspondiente a su entidad territorial.\n\n10. El Gobernador será el órgano de tutela de los establecimientos de atención médica propiedad del Estado, en los términos previstos en este Título y en el Título IV.\n\n11. Promover hacia los municipios la descentralización administrativa y de gestión de los programas y actividades relacionadas con la atención médica, con la Ley Orgánica de Régimen Municipal y lo dispuesto en esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Los alcaldes serán responsables en sus respectivos municipios de la gestión de los servicios de promoción de la salud, saneamiento ambiental, atención médica del nivel primario y contraloría sanitaria, de conformidad con lo dispuesto en este Capítulo y en el Capítulo III del presente Título, así como también con lo establecido en los Títulos III y VII de esta Ley. En el ejercicio de las funciones antes señaladas los alcaldes actuarán de acuerdo con las políticas del Ministerio de la Salud, el Plan Estadal de la Salud y los Programas de la Organización Pública de la Salud."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Los municipios podrán, de conformidad con la normativa vigente, asumir en mancomunidad los servicios de salud para su mejor administración y promoverán la descentralización de estos servicios, según los casos, a las parroquias. Capítulo V De la Coordinación de la Organización Pública en Salud"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° El Ejecutivo Nacional, a los efectos del cumplimiento de esta Ley, podrá solicitarle a los gobernadores informes sobre la programación, coordinación y ejecución de los planes y programas destinados a la organización de la salud, y la situación epidemiológica de las entidades territoriales, así como también del manejo presupuestario de aquellas partidas que hayan sido transferidas."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El Ejecutivo regional a los efectos del cumplimiento de esta Ley, solicitará a los alcaldes informes periódicos sobre la programación, coordinación y ejecución de los planes y programas destinados a la organización municipal de la salud, y la situación epidemiológica de los municipios, así como también rendición de cuentas periódicas del manejo presupuestario de aquellas partidas que hayan sido transferidas."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El Ministerio de la Salud y los gobernadores se reunirán ordinariamente en forma trimestral, y extraordinariamente previa convocatoria por el ministro o a solicitud de los gobernadores, a los fines de evaluar la programación y coordinación de los objetivos anuales de la Organización Pública de la Salud, la ejecución de las actividades en salud a nivel local en las entidades territoriales, el presupuesto nacional para la salud, el plan coordinado de inversiones y los planes especiales de inversión."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El Ejecutivo regional y los alcaldes, se reunirán ordinariamente en forma trimestral y extraordinariamente previa convocatoria hecha por el Gobernador o a solicitud de los Alcaldes a los fines de evaluar la programación y coordinación de los objetivos anuales de la organización pública de la salud, la ejecución de las actividades en salud a nivel local en los municipios, el presupuesto estadal para la salud, el plan coordinado de inversiones y los planes especiales de inversión."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El Presidente de la República y el Ministro de la Salud evaluarán durante la Convención Anual de Gobernadores los objetivos del Plan Nacional de la Salud en curso y de futura aplicación."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Ejecutivo Nacional y las gobernaciones de los estados elaborarán anualmente el Proyecto del Presupuesto Nacional de Salud, cuyo objeto será el financiamiento de la Organización Pública de la Salud. Igualmente realizarán el Plan Coordinado de Inversiones y los planes especiales de inversión para la construcción, remodelación y reemplazo de instalaciones y equipos fijos de establecimientos de atención médica y de infraestructura de servicios de saneamiento ambiental, según las necesidades de cada entidad territorial."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El Ejecutivo regional y los alcaldes elaborarán anualmente el Proyecto de Presupuesto Estadal de Salud, cuyo objeto será el financiamiento y equipos fijos de establecimientos de atención médica y de infraestructura de servicios de saneamiento ambiental, según las necesidades de cada municipio."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° La promoción y conservación de la salud tendrá por objeto crear una cultura sanitaria que sirva de base para el logro de la salud de las personas, la familia y de la comunidad, como instrumento primordial para su evolución y desarrollo. El Ministerio de la Salud actuará coordinadamente con los organismos que integran el Consejo Nacional de la Salud, a los fines de garantizar la elevación del nivel socioeconómico y el bienestar de la población; el logro de un estilo de vida tendente a la prevención de riesgos contra la salud, la superación de la pobreza y la ignorancia, la creación y conservación de un ambiente y condiciones de vida saludables, la prevención y preservación de la salud física y mental de las personas, familias y comunidades, la formación de patrones culturales que determinen costumbres y actitudes favorables a la salud, la planificación de riesgos laborales y la preservación del medio ambiente de trabajo y la organización de la población a todos sus niveles."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El Ministerio de la Salud por medio del Reglamento de esta Ley establecerá la obligación de los gobernadores y alcaldes de desarrollar el sistema de información del Registro Nacional de Salud, a fin de conocer las condiciones de salud de la población, propiciar la participación ciudadana y orientar los programas de promoción y conservación de la salud."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Los servicios de saneamiento ambiental realizarán las acciones destinadas al logro, conservación y recuperación de las condiciones saludables del ambiente. El Ministerio de la Salud actuará coordinadamente con los organismos que integran el Consejo Nacional de la Salud a los fines de garantizar:\n\n1. La aplicación de medidas de control y eliminación de los vectores, reservorios y demás factores epidemiológicos, así como también los agentes patógenos de origen biológico, químico, radiactivo, las enfermedades metaxénicas y otras enfermedades endémicas del medio urbano y rural.\n\n2. El manejo de desechos y residuos sólidos y líquidos, desechos orgánicos de los hospitales y clínicas, rellenos sanitarios, materiales radiactivos y cementerios.\n\n3. La vigilancia y control de la contaminación atmosférica.\n\n4. El tratamiento de las aguas para el consumo humano, de las aguas servidas y de las aguas de playas, balnearios y piscinas.\n\n5. El control de endemias y epidemias.\n\n6. El control sanitario de inmuebles en relación a su construcción, reparación, uso y habitabilidad."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° La atención integral de la salud de personas, familias y comunidades, comprende actividades de prevención, promoción, restitución y rehabilitación que serán prestadas en establecimientos que cuenten con los servicios de atención correspondientes. A tal efecto y de acuerdo con el grado de complejidad de las enfermedades y de los medios de diagnóstico y tratamiento, estos servicios se clasifican en tres niveles de atención."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° El primer nivel de atención médica estará a cargo del personal de ciencias de la salud, y se prestará con una dotación básica. Dicho nivel cumplirá acciones de promoción, protección, prevención, diagnóstico y tratamiento en forma ambulatoria, sin distinción de edad, sexo o motivo de consulta."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° El segundo nivel de atención médica cumple acciones de promoción, protección, prevención, diagnóstico y tratamiento en forma ambulatoria de afecciones, discriminadas por edad, sexo y motivos de consulta, que requieren médicos especialistas y equipos operados por personal técnico en diferentes disciplinas."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° El tercer nivel de atención cumple actividades de diagnósticos y tratamientos en pacientes que requieren atención especializada con o sin hospitalización en aquellos casos referidos por los servicios de atención del primero y segundo nivel."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° La Contraloría Sanitaria comprende: el registro, análisis, inspección, vigilancia y control sobre los procesos de producción, almacenamiento, comercialización, transporte y expendio de bienes de uso y consumo humano y sobre los materiales, equipos, establecimientos e industrias destinadas a actividades relacionadas con la salud."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° La Contraloría Sanitaria será responsabilidad del Ministerio de la Salud. El ejercicio de esta competencia podrá ser delegado por el ministro sólo a los efectos de la fiscalización y supervisión del servicio. La Contraloría Sanitaria garantizará:\n\n1. Los requisitos para el consumo y uso humano de los medicamentos, psicotrópicos, cosméticos y productos naturales, de los plaguicidas y pesticidas, de los alimentos y de cualesquiera otros bienes de uso y producto de consumo humano, de origen animal o vegetal.\n\n2. El registro de los profesionales y técnicos en ciencias de la salud.\n\n3. Las condiciones para el funcionamiento de los materiales, equipos, edificaciones, establecimientos e industrias relacionadas con la salud.\n\n4. La calidad de los servicios de atención médica y de saneamiento ambiental.\n\n5. El control sanitario de las viviendas en lo referente a su construcción, reparación, remodelación y uso.\n\n6. Cualquiera otra función que el Ministerio de la Salud lo determine mediante resoluciones."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Son establecimientos de atención médica los hospitales, clínicas y ambulatorios públicos y privados debidamente calificados y dotados de los recursos necesarios para cumplir las funciones previstas en las leyes y los reglamentos correspondientes."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Los establecimientos públicos de atención médica podrán constituirse como entes de la Administración Pública Central o Descentralizada. En este último supuesto el órgano de adscripción será la gobernación correspondiente. En caso de constituirse bajo la forma de asociaciones, sociedades y fundaciones la participación del Estado será absoluta."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los vecinos de las áreas circundantes de los establecimientos públicos de atención médica estarán representados en las Juntas Directivas de dichos establecimientos, de conformidad con lo previsto en el Reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Los gobernadores designarán sus representantes ante la Junta Directiva de los establecimientos de atención médica de la Gobernación o de aquellos que le hayan sido transferidos. De igual manera designarán los restantes miembros de Juntas Directivas en base a las postulaciones realizadas por las instituciones representantes y los vecinos organizados a los cuales se refiere el artículo anterior y de conformidad con lo previsto en el reglamento respectivo."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Los bienes muebles e inmuebles, presentes y futuros, originarios o incorporados a estos establecimientos quedarán afectados a la prestación del servicio público de atención médica. En consecuencia, no podrán ser desincorporados, gravados o enajenados, sino por razones debidamente fundamentadas por la Junta Directiva, previa aprobación de la Gobernación correspondiente. En todo caso se tomarán en consideración las disposiciones que sobre el particular están previstas en la Ley Orgánica de Hacienda Pública Nacional y la Ley Orgánica que Regula la Enajenación de Bienes del Sector Público no afectos a las Industrias Básicas."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Los establecimientos municipales de atención médica primaria, y los establecimientos estadales de atención médica descentralizados para su gestión por los municipios, serán tutelados por los alcaldes y se regirán por lo dispuesto en los artículos 34 y 35, dentro de las disposiciones y límites establecidos en esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Cada establecimiento de atención médica con unidades de servicio de primer nivel debe tener demarcada su área de influencia o cobertura de población, lo cual es indispensable para conocer la situación de la salud, hacer sus programaciones y poder cumplir sus objetivos y funciones. Los establecimientos de atención médica con unidades de servicio de segundo nivel tendrán demarcada su jurisdicción sobre la red de establecimientos de atención médica de primer nivel a los cuales prestarán apoyo. Los establecimientos de atención médica con unidades de servicio de tercer nivel harán lo equivalente con la red de establecimientos de atención médica de segundo nivel, a los que igualmente prestarán apoyo."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Los servicios de los tres niveles funcionarán en forma integrada y se complementarán entre sí para efectos del diagnóstico, tratamiento y control de las enfermedades."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Por acreditación se entenderá el proceso obligatorio de evaluación de los recursos institucionales de los establecimientos de salud, mediante el cual se otorga un registro reconocido en toda la Nación, que tiende a garantizar la calidad de la atención y en el cual se dejará constancia de la calificación o clasificación de los establecimientos de atención médica."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° La certificación es un registro obligatorio que deben cumplir los nuevos establecimientos de salud, previo a su puesta en funcionamiento y define las condiciones mínimas estructurales y funcionales que deben poseer dichos establecimientos, así como su categorización. Este registro debe renovarse periódicamente y cuando se hayan ampliado, remodelado o disminuido las facilidades previamente certificadas. En el Reglamento de la Ley se especificarán las normas, procedimientos, categorizaciones y periodicidad de la acreditación y de la certificación."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Los principios que rigen los servicios para la salud y las normas de funcionamiento de los establecimientos de atención médica previstos en esta Ley serán aplicables, igualmente y con las especificidades del caso concreto, a los establecimientos de atención médica propiedad de los particulares."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Cada establecimiento de atención médica tendrá su propia e independiente asignación presupuestaria, de acuerdo con los lineamientos señalados en esta Ley. La operación básica, pago de personal, dotación y mantenimiento, se financiará con recursos provenientes del Presupuesto Nacional para la Salud y, complementariamente, con recursos de los presupuestos estadales y municipales, de otros fondos de asignaciones especiales y, de la recuperación de costos sufragados por los Fondos de la Seguridad Social Integral, la Asistencia Social y otros, según el caso. Las construcciones, remodelaciones, reemplazo de instalaciones y equipos fijos de los establecimientos de atención médica, serán financiados a través de planes especiales de inversiones, sin perjuicio de otros fondos especiales asignados al efecto."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° El dinero que obtengan dichos establecimientos de atención médica por las asignaciones presupuestarias nacionales, estadales y municipales que le sean concedidas, los aportes de los miembros de la comunidad que se integren a la gestión, subvenciones, asignaciones especiales, donaciones, beneficios económicos derivados de actividades desarrolladas y los ingresos por retribución, quedarán afectados al programa presupuestario de los mismos. Cuando se anticipe el incumplimiento de una meta programada en el presupuesto, por falta o insuficiencia de recursos en una o varias partidas, o se requiera una rectificación de partidas o la utilización y aprovechamiento de ingresos disponibles no previstos en el programa presupuestario, esto será informado por la Junta Directiva a la administración estadal y/o municipal."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Para los efectos de gestión presupuestaria, los establecimientos de atención médica propiedad del Estado tendrán carácter de unidad básica. Se creará un registro de costos por facturación de los servicios médicos prestados por cada una de las áreas que conforman sus unidades médico-sanitarias."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los establecimientos de atención médica propiedad del Estado prestarán asistencia, sin discriminación alguna, a todo ciudadano que acuda a los mismos en demanda de servicios de salud."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° El Reglamento de esta Ley sobre la organización, funcionamiento y financiamiento de los establecimientos de atención médica señalará el procedimiento, técnicas y valoraciones a los fines de la fijación de los baremos para la recuperación de costos."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° El presupuesto nacional asignado a la salud tendrá por objetivo financiar la organización pública en salud y los aportes a los Fondos de Asistencia Social destinados a este fin. En la formulación del Presupuesto Anual de la Nación, el Presupuesto de la Salud tendrá primacía mediante una asignación que garantice los requerimientos para el cabal funcionamiento de la organización pública en salud en términos del cumplimiento oportuno de los compromisos laborales, la dotación suficiente de equipos e insumos tecnológicos y el adecuado desarrollo institucional, tomando en consideración los patrones internacionales de financiamiento de la salud."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El Presupuesto Nacional para la Salud se formulará en función de las siguientes variables fundamentales: los objetivos en salud para cada entidad territorial, el nivel demográfico, la epidemiología en términos de daño y riesgo, el estado social de la población y las demás variables o situaciones de la salud propias de cada localidad."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Los Fondos de Seguridad Social se regirán por lo contemplado en las leyes respectivas."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los Fondos de Asistencia Social tendrán como finalidad el financiamiento de los servicios de salud a los efectos de satisfacer ampliamente lo previsto en el"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "de esta Ley. A tal efecto se organizarán el Fondo Nacional y los Fondos Estadales."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Los Fondos de Asistencia Social para el financiamiento de la salud serán servicios autónomos con autonomía funcional y financiera. El Fondo Nacional de Asistencia Social contará con un patrimonio que será provisto por las asignaciones del Presupuesto Nacional de la Salud, así como por cualquier otro aporte de asignaciones especiales. Los Fondos Estadales de Asistencia Social contarán con un patrimonio que será provisto por las asignaciones provenientes del Fondo Nacional de Asistencia Social, de las propias administraciones estadales y municipales, y de cualquier otra asignación especial, así como de las cantidades de dinero que reciba de la cancelación por parte de los particulares de las tasas y multas impuestas por las autoridades en salud."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° La organización y funcionamiento de los Fondos de Asistencia Social previstos en este Capítulo serán desarrollados en el Reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° El Fondo de Asistencia Social destinará los aportes presupuestarios a los que se refiere el artículo 54 de esta Ley a las siguientes actividades:\n\n1. Financiamiento de programas de promoción, prevención, conservación y rehabilitación de los servicios de salud.\n\n2. Financiamiento para la prestación de los servicios de atención médica a personas que carezcan de medios económicos para contribuir y no estén en condiciones de procurárselos.\n\n3. Financiamiento para programas de investigación clínica y epidemiológica, prevención y tratamiento de enfermedades crónicas.\n\n4. Financiamiento para programas de prevención y tratamiento de enfermedades de alto costo y riesgo para pacientes de escasos recursos."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° El Fondo Estadal de Asistencia Social para el financiamiento de la salud deberá aplicar en la entidad federal correspondiente los mismos criterios previstos en relación con la distribución del presupuesto observado por el Fondo Nacional de Asistencia Social."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° El ejercicio de las ciencias de la salud estará a cargo de personas de reconocida moralidad, idoneidad comprobada y provistos del título profesional correspondiente en dicha ciencia."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El ejercicio de las profesiones en ciencias de la salud dentro de la Administración Pública en salud, estará fundamentado en un sistema de normas y procedimientos relativos a ingreso, reingreso, traslados, ascensos, remuneración, prohibiciones, sanciones y demás aspectos relativos a la prestación del servicio, todo lo cual se regirá por las disposiciones de esta Ley y de los reglamentos que al efecto se dicten. Así como por lo dispuesto en las leyes de ejercicio de las profesiones correspondientes, la Ley de Carrera Administrativa, la Ley Orgánica del Trabajo y las Convenciones Colectivas del Trabajo."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° La provisión de cargos en las administraciones públicas en salud y en los establecimientos de atención médica se efectuarán mediante concurso en la forma y condiciones que establezca el Reglamento."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° El régimen de los empleados y obreros al servicio de la administración pública de la salud nacional, estadal y municipal será el establecido en la Ley de Carrera Administrativa y en la Ley Orgánica del Trabajo, sin menoscabo de la aplicación de las leyes de ejercicio profesional correspondiente y de las normas contempladas en las Convenciones Colectivas de Trabajo."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Los trabajadores de la Administración Pública en salud deberán asegurar en todo momento, inclusive durante situaciones conflictivas, la atención a los enfermos graves o en condiciones de urgencia, la vigilancia y control epidemiológico y el mantenimiento de los establecimientos, instalaciones, instrumentos, materiales y de cualesquiera otros recursos precisos para la realización de sus tareas de conformidad con lo establecido en el artículo 498 de la Ley Orgánica del Trabajo."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Para la asignación y determinación de las faltas cometidas por las personas a que se refiere esta Ley, a los fines de la decisión correspondiente, la autoridad competente instruirá el expediente respectivo, en el que hará constar todas las circunstancias y pruebas que permitan la formación de un concepto preciso de la naturaleza del hecho. Todo afectado tiene derecho a ser oído y ejercer plenamente su defensa conforme con las disposiciones legales. Las faltas en que incurrieren los profesionales y técnicos en ciencias de la salud, al servicio de las administraciones públicas en salud, serán sancionadas por el superior jerárquico, quien actuará de oficio o en virtud de denuncia por cualquier ciudadano."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° El personal en ciencias de la salud al servicio de las administraciones públicas en salud, queda sujeto a las siguientes sanciones disciplinarias:\n\n1. Amonestación verbal.\n\n2. Amonestación escrita.\n\n3. Suspensión del cargo.\n\n4. Destitución. Las causales que determinan la aplicación de dichas sanciones son las establecidas en la Ley de Carrera Administrativa y en las leyes de Carrera Administrativa de las administraciones estadales y municipales."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Las autoridades competentes en contraloría sanitaria de la Administración Pública, en caso de riesgo temido o inminente o de daño efectivo a la salud, y previa instrucción y notificación del procedimiento administrativo sumario correspondiente de conformidad con las disposiciones de la Ley Orgánica de Procedimientos Administrativos, podrán imponer las siguientes medidas cautelares:\n\n1. De requisa, inspección y examen, de suspensión de la promoción y expendio, de retirada del mercado y de comiso y destrucción de cualesquiera bienes de uso y consumo humano.\n\n2. De cierre temporal, durante el lapso comprendido entre 48 horas y 2 años, según la gravedad del caso, a establecimientos de atención médica, farmacias, hogares, casas, albergues, comedores, industrias, abastos, comercios, mataderos, plantas de tratamiento de aguas, playas, balnearios, piscinas, rellenos sanitarios, cementerios y a cualesquiera otros establecimientos de servicios para la salud similares que se determinen en las leyes y los reglamentos."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Asimismo, las autoridades competentes en contraloría sanitaria de la Administración Pública podrán imponer multa y/o clausura definitiva, en caso de incumplimiento o violación de las normas que regulan la calidad de los procesos de producción, almacenamiento, comercialización, transporte y expendio de los bienes de uso y productos de consumo humano, de origen animal o vegetal, y de los materiales, equipos, establecimientos e industrias destinadas a actividades relacionadas con la atención médica y el saneamiento ambiental.\n\nParágrafo Único Las multas a que se refiere el encabezado de este artículo oscilarán entre doce y os mil quinientas unidades tributarias según la gravedad del hecho, el riesgo de exposición al daño o la magnitud del mismo. Dicha multa podrá ser duplicada, en caso de reincidencia en el hecho, o en su lugar, y según las circunstancias, imponerse la medida de clausura."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° El Ministerio de la Salud en caso de reiterados desacatos a las normas sobre contraloría sanitaria que establece esta Ley, sus Reglamentos y demás normas administrativas dictadas al efecto por dicho ministerio, ordenará la imposición de multas, comiso, destrucción, clausura permanente y temporal."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Todo sujeto a quien le sean lesionados sus derechos subjetivos o intereses legítimos en los términos establecidos en esta Ley, podrá recurrir ante la vía administrativa o ante la jurisdicción administrativa de conformidad con lo establecido en la Ley Orgánica de Procedimientos Administrativos y en la Ley Orgánica de la Corte Suprema de Justicia."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los pacientes tendrán los siguientes derechos:\n\n1. El respeto a su dignidad e intimidad, sin que pueda ser discriminado por razones de tipo geográfico, racial, social, sexual, económico, ideológico, político o religioso.\n\n2. Aceptar o rehusar su participación, previa información, en proyectos de investigación experimental en seres humanos.\n\n3. Recibir explicación en términos comprensibles en lo que concierne a su salud y al tratamiento de su enfermedad, a fin de que pueda dar su consentimiento informado ante las opciones diagnósticas y terapéuticas, a menos que se trate de intervención que suponga riesgo epidémico, de contagio de enfermedad severa, y en caso de extrema urgencia.\n\n4. Negarse a medidas extraordinarias de prolongación de su vida, cuando se encuentre en condiciones vitales irrecuperables debidamente constatadas a la luz de los consentimientos de la ciencia médica del momento.\n\n5. Recibir el representante del paciente, su cónyuge, hijos mayores de edad u otro familiar, explicaciones sobre las opciones diagnósticas del paciente cuando éste se encuentre en estado de alteración mental que le impida entender y decidir.\n\n6. Una historia médica donde conste por escrito, y certificados por el médico tratante o quien haga sus veces, todos los datos pertinentes a su enfermedad, motivo de consulta, antecedentes, historia de la enfermedad actual, diagnóstico principal y diagnósticos secundarios, terapéuticas y la evolución clínica. Igualmente, se harán constar las condiciones de salud del paciente al egreso, la terapéutica a seguir y las consultas sucesivas a cumplir. Cuando el paciente deba continuar su tratamiento en otro establecimiento de atención médica o cuando el paciente lo exija se le entregará un resumen escrito y certificado de su historia médica.\n\n7. Un trato confidencial en relación con la información médica sobre su persona.\n\n8. Ser asistido en establecimientos de atención médica donde exista la dotación adecuada de recursos humanos y equipos a sus necesidades de salud, aun en situación de conflictos laborales.\n\n9. Exigir ante la administración del establecimiento público o privado de atención médica, los soportes de los costos institucionales, servicios y honorarios a pagar, si este fuera el caso."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Los pacientes tendrán los siguientes deberes:\n\n1. Preservar y conservar su propia salud y la de sus familiares, y cumplir las instrucciones e indicaciones que conduzcan a ello.\n\n2. Contribuir al cuidado físico, al mantenimiento y al cumplimiento de las normas de orden y disciplina de los establecimientos de atención médica.\n\n3. Cumplir las disposiciones legales, reglamentos, resoluciones y órdenes que adopten las autoridades públicas competentes, en beneficio de su salud y la salud de los demás.\n\n4. Retribuir los costos generados por la atención médica cuando su capacidad económica se lo permita."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° Mientras se crea el Ministerio de la Salud, el Ministerio de Sanidad y Asistencia Social cumplirá las atribuciones que esta Ley establece para el Ministerio de la Salud."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Las legislaciones estadales y municipales dictadas o que se dicten en materias relacionadas con la salud, así como los convenios de transferencias de los servicios para la salud suscritos entre la Administración Nacional y las estadales, deberán ajustar su contenido al texto de esta Ley."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° Los establecimientos de atención médica propiedad del Estado, así como también las fundaciones, asociaciones y oficinas de recuperación de costos, creadas e incorporadas a dichas dependencias deberán adecuarse y ajustarse al régimen jurídico de la organización administrativa de los establecimientos de atención médica previsto en el Título IV de esta Ley. En cada establecimiento de atención médica propiedad del Estado no podrá existir más de una fundación, asociación u oficina de recuperación de costos. En los establecimientos donde exista más de una fundación, asociación, oficina de recuperación de costos de carácter público o privado, se deberá establecer un proceso de negociación para unificarlas. Dicho proceso lo dirigirá la Junta Directiva del establecimiento respectivo y lo debe concluir en un período de un (1) año a partir de la promulgación de esta Ley."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Todos los institutos autónomos adscritos al Ministerio de Sanidad y Asistencia Social quedarán adscritos al Ministerio de la Salud desde el momento de entrada en vigencia de esta Ley."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Esta Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República de Venezuela."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Se derogan la Ley de Sanidad Nacional publicada en Gaceta Oficial de la República de Venezuela Nº 19.626, de fecha 22 de julio de 1938 y la Ley Orgánica del Sistema Nacional de Salud publicada en Gaceta Oficial de la República de Venezuela Nº 33.745, de fecha 23 de junio de 1987, así como todos aquellos reglamentos o cualquier otra disposición normativa que colidan con esta Ley. Dada, firmada y sellada en el Palacio Federal Legislativo en Caracas, a los veintiséis días del mes de agosto de mil novecientos noventa y ocho. Año\n\n188º de la Independencia y\n\n139º de la Federación. El Presidente, Pedro Pablo Aguilar El Vicepresidente, Ixora Rojas Paz Los Secretarios, José Gregorio Correa Yamileth Calanche Palacio de Miraflores, en Caracas, a los diecisiete días del mes de septiembre de mil novecientos noventa y ocho. Año\n\n188º de la Independencia y\n\n139º de la Federación. Cúmplase (L.S.) Rafael Caldera"
        }
      ]
    }
  }
]