[
  {
    "title": "Ley-Organica-De-La-Fuerza-Armada-Nacional",
    "category": "ley-organica-de-la-fuerza-armada-nacional",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-fuerza-armada-nacional.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley tiene como objeto establecer los principios y las disposiciones que rigen la organización, funcionamiento y administración de la Fuerza Armada Nacional, dentro del marco de la corresponsabilidad entre el Estado y la sociedad, como fundamento de la seguridad de la Nación, consecuente con los fines supremos de preservar la Constitución de la República Bolivariana de Venezuela y la República. La Fuerza Armada Nacional es la institución que en forma permanente garantiza la defensa militar del Estado. Misión de la Fuerza Armada Nacional"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° La Fuerza Armada Nacional organizada por el Estado, regida por los principios de integridad territorial, cooperación, solidaridad, concurrencia y corresponsabilidad, tiene la misión de garantizar la independencia y la soberanía de la nación, asegurar la integración territorial, la seguridad de la nación, la participación activa en el desarrollo nacional, la cooperación en el mantenimiento del orden interno y la defensa del ejercicio democrático de la voluntad popular consagrada en la Constitución de la República Bolivariana de Venezuela y leyes de la República. Funciones de la Fuerza Armada Nacional"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Serán funciones específicas de la Fuerza Armada Nacional:\n\n1. Asegurar el dominio de los espacios vitales que permitan la circulación de los flujos de personas y bienes entre las distintas regiones del país y del entorno internacional.\n\n2. Defender los puntos estratégicos que garantizan el desenvolvimiento de las actividades de los diferentes ámbitos: económico, social, político, cultural, geográfico, ambiental y militar, y tomar las previsiones para evitar su uso por cualquier potencial invasor.\n\n3. Resistir ante la ocupación del país por fuerzas militares invasoras incluyendo acciones de prevención frente a fuerzas hostiles que muestren esa intención.\n\n4. Participar en alianzas o coaliciones con las Fuerzas Armadas de los países latinoamericanos y caribeños para los fines de la integración dentro de las condiciones que se establezcan en los tratados, convenios y acuerdos correspondientes, previa aprobación de la Asamblea Nacional.\n\n5. Formar parte de misiones de paz constituidas dentro del marco de las disposiciones de la Carta de la Organización de las Naciones Unidas, previa decisión del Jefe del Estado y la aprobación de la Asamblea Nacional.\n\n6. Actuar como sujeto en apoyo de instituciones gubernamentales a nivel nacional, regional o local, para la ejecución de tareas vinculadas al desarrollo económico y social de la población, y en operaciones de protección civil en situaciones de desastres en el marco de los planes correspondientes.\n\n7. Contribuir con las fuerzas del orden nacional, estadal y municipal para preservar o restituir el orden interno, frente a graves perturbaciones sociales, previa decisión del Jefe de Estado.\n\n8. Organizar, operar y dirigir el sistema de inteligencia, así como de contrainteligencia de la Fuerza Armada Nacional.\n\n9. Promover y realizar actividades de investigación y desarrollo, que contribuyan al progreso científico y tecnológico de la Nación, así como las necesarias para el ejercicio pleno de sus funciones.\n\n10. Las demás que le atribuyan la Constitución de la República Bolivariana de Venezuela, las leyes y reglamentos de la República. Naturaleza y Fines"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° La Fuerza Armada Nacional actúa de acuerdo con la doctrina de la consolidación del Poder Militar, el fortalecimiento de la integración cívico- militar y la movilización popular mediante la defensa militar, dentro del concepto de la defensa integral de la Nación; la cooperación en el mantenimiento del orden interno y la participación activa en el desarrollo nacional, en sus ámbitos geográfico, político, económico, social, ambiental, cultural y militar. Actuación condicionada por la situación político-geoestratégica y el estado de la ciencia y la tecnología militar en la coyuntura. El modo de actuar será definido mediante el concepto estratégico de la Nación, presentado a la Asamblea Nacional al inicio de cada período constitucional, su organización y el costo estimado para su aplicación, según se establece en la Ley Orgánica de Seguridad de la Nación. Tradición de la Fuerza Armada"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "°. La Fuerza Armada Nacional, siguiendo la tradición de los fundadores de la República, participará en los procesos de integración de los pueblos latinoamericanos y caribeños, conforme a los tratados y convenios que suscriba la República, y podrá emprender acciones combinadas en defensa de los procesos orientados a la constitución de una comunidad de naciones que recoja ese legado histórico. Del mismo modo, y fieles al rechazo a la guerra como instrumento de la política internacional, de acuerdo con nuestra tradición constitucional, cooperará con las organizaciones mundiales en sus esfuerzos para el mantenimiento de la paz. Fundamentos Éticos"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Los integrantes de la Fuerza Armada Nacional fundamentan su patrimonio moral en el pensamiento y la acción histórica del Libertador Simón Bolívar, y en el de los precursores y forjadores de la República libre y soberana. Se inspiran en los valores del amor a la patria, la libertad, la igualdad, la justicia, la paz internacional, la solidaridad, la lealtad, el honor, el espíritu de sacrificio, la vocación de servicio, la integridad, la abnegación, la honestidad y los demás valores éticos propulsados por el humanismo. Su actuación se fundamenta y se desarrolla en los principios de la disciplina, la obediencia, la subordinación y el respeto a los derechos humanos, como pilares básicos en los cuales descansa la organización, unidad de mando y empleo útil de la Fuerza Armada Nacional. Las normas deontológicas se desarrollarán en la Ley de Disciplina Militar. Sección Segunda: Subordinación, Reserva y líneas de Mando Subordinación del Militar"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Los militares en servicio activo, en la Reserva Nacional y la Guardia Territorial movilizada, están subordinados al Presidente de la República, Comandante en Jefe de la Fuerza Armada Nacional, cuyas disposiciones deben obedecer y cumplir sin retardo ni excusa de ningún género, de acuerdo con lo establecido en la Constitución de la República Bolivariana de Venezuela y las leyes. Sección Tercera: Composición y Jerarquización de la Fuerza Armada Nacional Integrantes de la Fuerza Armada Nacional"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Son integrantes de la Fuerza Armada Nacional, para los fines estrictamente ligados a las normas internacionales vinculadas al derecho de la guerra y en la guerra, los profesionales, técnicos y alistados en sus unidades activas, en las unidades de Reserva Nacional, y los ciudadanos y ciudadanas que integren los grupos pertenecientes a la Guardia Territorial debidamente organizados, identificados, registrados y seleccionados por la Fuerza Armada Nacional. Composición de la Fuerza Armada"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° La Fuerza Armada Nacional está integrada por sus cuatro componentes, el Ejército, la Armada, la Aviación y la Guardia Nacional, los cuales funcionan de manera integral y se complementan con la Reserva Nacional y la Guardia Territorial, para cumplir con la defensa militar y participar en la defensa integral de la Nación. Cuenta con su organización operacional, administrativa y funcional, adecuada a su misión; cada componente militar tiene su respectiva Comandancia General. Reserva Nacional"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La Reserva Nacional está constituida por todos los venezolanos y venezolanas mayores de edad que no estén en servicio militar activo, que hayan cumplido con el servicio militar o que voluntariamente se incorporen a las unidades de reservas que al efecto sean conformadas. Esta organización es un cuerpo especial que cuenta con una Comandancia General de la Reserva Nacional y de la Movilización Nacional y los órganos operativos y administrativos funcionales necesarios para el cumplimiento de su misión. Guardia Territorial"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° La Guardia Territorial está constituida por los ciudadanos y ciudadanas que voluntariamente se organicen para cumplir funciones de resistencia local ante cualquier agresión interna o invasión de fuerzas extranjeras. Estos grupos deben ser debidamente registrados por la Comandancia General de la Reserva Nacional y de la Movilización Nacional, quedando bajo su mando y conducción. Mando del Comandante de Componente"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Los componentes militares están bajo las órdenes de su respectivo Comandante General quien ejerce el mando, dependiendo del Ministro de la Defensa en la administración, organización, adiestramiento, dotación, apresto operacional, funcionamiento y ejecución de los recursos asignados. Comando de la Reserva Nacional"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El Comandante de la Reserva Nacional y de la Movilización Nacional depende directamente del Presidente de la República Bolivariana de Venezuela, y tiene bajo su mando las unidades de reserva organizada y la Guardia Territorial organizada. Línea y Cadena de Mando"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° La Línea y Cadena de Mando de la Fuerza Armada Nacional son la secuencia de grados, jerarquías de comandantes y jefaturas, a través de las cuales se ejerce el Mando Militar, respectivamente, en sentido descendente y ascendente. Línea de Mando Operacional"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° La línea de mando para todas las actividades relacionadas con la conducción de operaciones o empleo de la Fuerza Armada Nacional, se denomina Línea de Mando Operacional y la ejerce el Comandante en Jefe en forma directa, o a través de un militar activo expresamente designado por el Jefe del Estado. La línea de mando para todas las actividades destinadas al funcionamiento, organización, equipamiento y adiestramiento de la Fuerza Armada Nacional se denomina Línea de mando funcional o administrativa, y la ejerce el Presidente de la República Bolivariana de Venezuela, a través del Ministro de la Defensa."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° La Fuerza Armada Nacional Activa es responsable de asegurar el dominio de los espacios vitales y la defensa de los puntos estratégicos del país, complementada por la reserva nacional y la guardia territorial. Participa en las operaciones de mantenimiento del orden interno y del desarrollo nacional. Sección primera: Del Ejército Unidades del Ejército"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Las unidades operativas del Ejército están integradas por armas y servicios organizados en grandes unidades de combate, unidades superiores, tácticas, fundamentales, básicas y elementales, necesarias para el cumplimiento de las misiones operacionales que se le asignen o correspondan, así como también las unidades destinadas a la participación activa en el desarrollo nacional. Instalaciones y Establecimientos de Apoyo"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las edificaciones y establecimientos de apoyo del Ejército comprenden: los fuertes, cuarteles, las bases logísticas, construcciones fijas para los institutos, centros educativos, unidades de adiestramiento, talleres, depósitos; y las demás infraestructuras e instalaciones necesarias para su funcionamiento. Funciones del Ejército"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Al Ejército le corresponde la planificación, ejecución y control de las operaciones militares requeridas para la defensa terrestre, en coordinación con los demás componentes militares, y tiene además de las funciones establecidas en la presente Ley, las siguientes:\n\n1. Contribuir en el análisis, formulación, estudio y difusión del pensamiento militar venezolano.\n\n2. Formular y desarrollar la doctrina para la planificación y conducción de las operaciones militares terrestres.\n\n3. Organizar, equipar, adiestrar y conducir las unidades para la planificación y ejecución de las operaciones militares terrestres y aerotransportadas para la acción específica, conjunta y combinada.\n\n4. Ejecutar actividades de empleo de los medios terrestres en tareas específicas rutinarias y de los medios aéreos en tareas aeromóviles.\n\n5. Participar en la ejecución de los planes de empleo del ámbito militar. 6.Participar en la integración del sistema de comando, control, comunicaciones, inteligencia y contrainteligencia y vigilancia de la Fuerza Armada Nacional.\n\n7. Cooperar en el mantenimiento del orden interno.\n\n8. Ejercer, en coordinación con la autoridad civil, el control de los medios y recursos del potencial terrestre nacional para su empleo en los casos de estado de excepción, o cuando sea necesario en interés de la seguridad y defensa de la Nación, de conformidad con la Constitución de la República Bolivariana de Venezuela y la ley.\n\n9. Prestar apoyo a las comunidades en caso de catástrofes, calamidades públicas y otros acontecimientos similares.\n\n10. Participar activamente en el desarrollo nacional, ejecutando los planes específicos que le sean asignados.\n\n11. Participar en el desarrollo de centros de producción de bienes y servicios integrados de la Fuerza Armada Nacional.\n\n12. Cooperar con los otros componentes de la Fuerza Armada Nacional en la protección del patrimonio nacional, ambiental, cultural, histórico, económico, geográfico, social y también en la protección de la población.\n\n13. Participar en las actividades del Servicio Nacional de Búsqueda y Salvamento, conforme a las normas nacionales e internacionales sobre la materia.\n\n14. Prestar apoyo operacional y de transporte terrestre a los demás componentes de la Fuerza Armada Nacional.\n\n15. Participar en las actividades de investigación, desarrollo, ciencia y tecnología, dirigidas a coadyuvar la máxima libertad estratégica de la Fuerza Armada Nacional y de la defensa integral de la Nación.\n\n16. Realizar operaciones aéreas en apoyo de combate y de servicio a las unidades terrestres.\n\n17. Prestar apoyo de transporte aéreo a los demás componentes de la Fuerza Armada Nacional, a la Reserva Nacional y a la Guardia Territorial.\n\n18. Ejercer las actividades de policía administrativa y de investigación penal en el área de sus atribuciones de conformidad con la ley.\n\n19. Las demás que señalen las leyes, reglamentos y otros instrumentos del ordenamiento jurídico. Sección segunda: De la Armada Unidades de la Armada"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "°. Las unidades operativas de la Armada están compuestas por comandos navales, zonas navales, comandos operativos, unidades y servicios navales, aeronavales, de guardacostas y de infantería de marina, necesarias para el cumplimiento de las misiones operacionales que le correspondan o se le asignen, así como también las unidades destinadas a la participación activa en el desarrollo nacional. Instalaciones y Establecimientos de Apoyo"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "°. Las edificaciones y establecimientos de la Armada comprenden: bases navales, aeronavales, estaciones y apostaderos, puestos navales y fluviales, instalaciones fijas para los institutos, centros educativos, unidades de adiestramiento, talleres, depósitos, servicios navales y demás dependencias e instalaciones para su funcionamiento. Funciones de la Armada"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° A la Armada le corresponde la planificación, ejecución y control de las operaciones militares requeridas para la defensa naval en coordinación con los demás componentes militares, y tiene además de las funciones establecidas en la presente Ley, las siguientes:\n\n1. Contribuir en el análisis, formulación, estudio y difusión del pensamiento naval militar venezolano.\n\n2. Formular y desarrollar la doctrina para la planificación y conducción de las operaciones navales.\n\n3. Organizar, equipar, adiestrar y conducir las unidades para la planificación y ejecución de las operaciones militares navales en la acción específica, conjunta y combinada.\n\n4. Ejecutar actividades de empleo de los medios navales en tareas específicas rutinarias.\n\n5. Participar en la ejecución de los planes de empleo del ámbito militar.\n\n6. Participar en la integración del sistema de comando, control, comunicaciones, inteligencia, contrainteligencia y vigilancia de la Fuerza Armada Nacional.\n\n7. Prestar apoyo operacional y de transporte acuático a los demás componentes de la Fuerza Armada Nacional.\n\n8. Cooperar en el mantenimiento del orden interno.\n\n9. Participar activamente en el desarrollo nacional, ejecutando los planes específicos que le sean asignados.\n\n10. Participar en el desarrollo de centros de producción de bienes y servicios integrados de la Fuerza Armada Nacional.\n\n11. Vigilar, proteger y defender las comunicaciones, el transporte acuático, así como los canales estratégicos, litorales y riberas del país.\n\n12. Garantizar la segura navegación en los espacios acuáticos; coordinar, supervisar y ejecutar la instalación y el mantenimiento del Sistema Nacional de Señalización Marítima y otras ayudas a la navegación.\n\n13. Coordinar, autorizar, desarrollar, ejecutar y supervisar las actividades científicas e hidrográficas en los espacios acuáticos e insulares de la República.\n\n14. Participar en las actividades de investigación, desarrollo, ciencia y tecnología, dirigidas a coadyuvar la máxima libertad estratégica de la Fuerza Armada Nacional y de la defensa integral de la Nación.\n\n15. Prevenir e impedir la violación de las leyes nacionales e internacionales en los espacios acuáticos e insulares.\n\n16. Participar en las actividades del Servicio Nacional de Búsqueda y Salvamento, conforme a las normas nacionales e internacionales sobre la materia.\n\n17. Prestar apoyo de transporte aéreo a los demás componentes de la Fuerza Armada Nacional, a la Reserva Nacional y Guardia Territorial.\n\n18. Ejercer la autoridad marítima en los espacios acuáticos e insulares que le atribuyan las leyes.\n\n19. Prestar apoyo a las comunidades en casos de catástrofes, calamidades públicas y otros acontecimientos similares.\n\n20. Cooperar con los otros componentes de la Fuerza Armada Nacional en la protección del patrimonio nacional: ambiental, cultural, histórico, económico y geográfico.\n\n21. Ejercer las actividades de Policía Administrativa y de investigación penal que le atribuye la ley.\n\n22. Las demás que le señalen las leyes, reglamento orgánico y otros instrumentos del ordenamiento jurídico. Sección tercera: de la Aviación Militar Unidades de la Aviación Militar"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "°. Las unidades operativas de la Aviación Militar son los comandos aéreos, zonas aéreas, grupos aéreos, escuadrones, escuadrillas y patrullas, los servicios y las unidades necesarias para el cumplimiento de las misiones y operaciones que le correspondan o se les asignen, así como también las unidades destinadas a la participación activa en el desarrollo nacional. Instalaciones y Establecimientos de Apoyo"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Las instalaciones y establecimientos de apoyo de la Aviación Militar comprenden: las bases aéreas, las edificaciones logísticas, las instalaciones fijas para los institutos, centros educativos y de adiestramiento, talleres, depósitos y demás infraestructuras e instalaciones necesarias para su funcionamiento. Funciones de la Aviación Militar"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° A la Aviación Militar le corresponde la planificación, ejecución y control de las operaciones militares requeridas para la defensa aeroespacial, en concordancia con los demás componentes militares, y tiene además de las funciones establecidas en la presente Ley, las siguientes:\n\n1. Contribuir en el análisis, formulación, estudio y difusión del pensamiento militar venezolano.\n\n2. Formular y desarrollar la doctrina para la planificación y conducción de las operaciones militares aéreas de carácter estratégico y de apoyo aerotáctico a las fuerzas de superficie.\n\n3. Organizar, equipar, adiestrar y conducir unidades para la ejecución de operaciones militares aéreas en el marco de la acción específica, conjunta y combinada.\n\n4. Ejecutar actividades de empleo de los medios aéreos en tareas específicas rutinarias.\n\n5. Participar en la ejecución de los planes de empleo del ámbito militar.\n\n6. Participar en la integración del sistema de comando, control, comunicaciones, inteligencia, contrainteligencia y vigilancia de la Fuerza Armada Nacional.\n\n7. Cooperar en el mantenimiento del orden interno.\n\n8. Ejercer, en coordinación con la autoridad civil correspondiente, el control de los medios y recursos del potencial aéreo nacional para su empleo en los casos de estado de excepción, o cuando sea necesario en interés de la seguridad y defensa de la Nación, de conformidad con la Constitución de la República Bolivariana de Venezuela y la ley.\n\n9. Regular, controlar y proteger la navegación aérea y todos aquellos elementos que integren el Sistema Aeronáutico Nacional, ejerciendo la autoridad aeronáutica que le atribuyan las leyes.\n\n10. Participar activamente en el desarrollo nacional, ejecutando los planes específicos que le sean asignados.\n\n11. Velar y hacer cumplir la normativa legal nacional e internacional sobre la navegación y las de aplicación en los espacios aeroespaciales.\n\n12. Participar con la autoridad civil aeronáutica en el estudio de los proyectos de construcción y desarrollo de instalaciones aeroespaciales, aeronáuticas y aeroportuarias.\n\n13. Formular y hacer cumplir, en coordinación con la autoridad civil competente, las directrices que regulen la construcción de obras y edificaciones en las cercanías de las bases aéreas.\n\n14. Participar en las actividades de investigación, desarrollo, ciencia y tecnología, dirigidas a coadyuvar la máxima libertad estratégica de la Fuerza Armada Nacional y de la defensa integral de la Nación.\n\n15. Participar en el desarrollo de centros de producción de bienes y servicios integrados de la Fuerza Armada Nacional.\n\n16. Participar en las actividades del Servicio Nacional de Búsqueda y Salvamento, conforme a las normas nacionales e internacionales sobre la materia.\n\n17. Prestar apoyo a las comunidades en caso de catástrofes, calamidades públicas y otros acontecimientos similares.\n\n18. Cooperar en la protección del patrimonio nacional: ambiental, cultural, histórico, económico y geográfico.\n\n19. Prestar apoyo operacional y de transporte aéreo a los demás componentes de la Fuerza Armada Nacional, la Reserva Nacional y la Guardia Territorial.\n\n20. Ejercer las actividades de policía administrativa y de investigación penal que le atribuye la ley.\n\n21. Las demás que le señalen las leyes, los reglamentos y otros instrumentos del ordenamiento jurídico."
        },
        {
          "type": "header",
          "text": "Sección cuarta: De la Guardia Nacional"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Las unidades operativas de la Guardia Nacional están constituidas por comandos territoriales, comandos regionales, destacamentos, unidades fundamentales y básicas, funcionales de servicios generales, especializados y de apoyo, necesarias para el cumplimiento de las misiones operacionales que le correspondan o se le asignen, así como también las unidades destinadas a la participación activa en el desarrollo nacional. Instalaciones y Establecimientos de Apoyo"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Las instalaciones y establecimientos de apoyo de la Guardia Nacional comprenden los cuarteles, puestos, puntos de control, las bases logísticas, instalaciones fijas para los institutos, centros educativos, unidades de adiestramiento, talleres, depósitos y demás dependencias e instalaciones necesarias para su funcionamiento. Funciones de la Guardia Nacional"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° A la Guardia Nacional le corresponde la conducción y control de las operaciones exigidas para coadyuvar al mantenimiento del orden interno y la cooperación en el desarrollo de las operaciones militares, en coordinación con los demás componentes militares; además de las funciones comunes establecidas en la presente Ley, las siguientes:\n\n1. Contribuir en el análisis, formulación, estudio y difusión del pensamiento militar venezolano.\n\n2. Formular y desarrollar la doctrina que permita conducir las operaciones militares iniciales exigidas para el mantenimiento del orden interno del país, en especial las relacionadas con el apoyo a las autoridades civiles en lo referente a la conservación de la seguridad y orden público, y cooperar con las operaciones militares requeridas para asegurar la defensa integral de la Nación.\n\n3. Organizar, equipar, adiestrar y conducir las unidades para la ejecución de las operaciones técnicas y materiales de policía administrativa y de investigación penal que le atribuya la ley, así como las requeridas para la cooperación en el desarrollo de las operaciones militares.\n\n4. Cooperar con las funciones de: resguardo nacional, la guardería del ambiente y de los recursos naturales, el resguardo minero, la prevención e investigación de los delitos previstos en la legislación sobre la materia de sustancias estupefacientes y psicotrópicas, contra el secuestro y la extorsión, la seguridad fronteriza y rural, la seguridad vial, la vigilancia a industrias de carácter estratégico, puertos y aeropuertos, control migratorio, orden público, investigación penal, apoyo, custodia y vigilancia de las instalaciones y del patrimonio del Poder Legislativo, Poder Judicial, Poder Ciudadano y Poder Electoral, y apoyo a órganos de Protección Civil y Administración de Desastres.\n\n5. Conducir las operaciones militares iniciales exigidas para el mantenimiento del orden interno del país.\n\n6. Formular las políticas y estrategias, en concordancia con el plan de desarrollo de la Fuerza Armada Nacional.\n\n7. Participar en la ejecución de los planes de empleo de la Fuerza Armada Nacional.\n\n8. Participar en la integración del sistema de comando, control, comunicaciones, inteligencia, contrainteligencia y vigilancia de la Fuerza Armada Nacional.\n\n9. Participar en el desarrollo de centros de producción de bienes y servicios integrados de la Fuerza Armada Nacional.\n\n10. Participar y cooperar en las actividades de búsqueda y salvamento conforme a la ley respectiva y a las normas nacionales e internacionales que rigen la materia.\n\n11. Participar activamente en el desarrollo nacional, ejecutando los planes específicos que le sean asignados.\n\n12. Participar en las actividades de investigación, desarrollo, ciencia y tecnología, dirigidas a coadyuvar la máxima libertad estratégica de la Fuerza Armada Nacional y de la defensa integral de la Nación.\n\n13. Ejercer, en coordinación con la autoridad civil correspondiente, el control de los medios y recursos para su empleo en los casos de estado de excepción o cuando sea necesario, en interés de la seguridad y defensa de la Nación, de conformidad con la Constitución de la República Bolivariana de Venezuela y las leyes.\n\n14. Prestar apoyo a las comunidades en caso de catástrofe, calamidades públicas y otros acontecimientos similares.\n\n15. Cooperar con los otros componentes en la protección de la población y en la protección del patrimonio nacional: ambiental, cultural, histórico, económico y geográfico.\n\n16. Prestar apoyo operacional y de transporte aéreo a los demás componentes de la Fuerza Armada Nacional, la Reserva Nacional y la Guardia Territorial.\n\n17. Ejercer las actividades de policía administrativa y de investigación penal que le atribuye la ley.\n\n18. Las demás que señalen las leyes, los reglamentos y otros instrumentos del ordenamiento jurídico."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° La Reserva Nacional es responsable de complementar la Fuerza Armada Nacional activa para el cumplimiento de sus funciones y proporcionar reemplazos a sus unidades, y cualquier otra que se le asigne para la defensa integral de la Nación. Las unidades de reserva movilizadas participarán en el desarrollo nacional y en la cooperación para el mantenimiento del orden interno. Misión de la Guardia Territorial"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° La Guardia Territorial tiene como misión la preparación y mantenimiento del pueblo organizado para operaciones de resistencia local, ante cualquier agresión interna y/o externa, así como la participación en misiones especiales de defensa y desarrollo integral de la Nación. Comando General"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "°. Para la conducción de las operaciones de la Reserva Nacional y la Guardia Territorial se instituye el Comando General de la Reserva Nacional y Movilización Nacional. Sección segunda: Del Comando General"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° El Comando General de la Reserva Nacional y Movilización Nacional es el máximo órgano de planificación, ejecución y control de la Reserva Nacional, la Movilización Nacional y la Guardia Territorial. Depende directamente del Presidente de la República Bolivariana de Venezuela, Comandante en Jefe de la Fuerza Armada Nacional. Composición"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "El Comando General de la Reserva Nacional y de la Movilización Nacional está conformado por: un Comandante y una Jefatura de Estado Mayor, las Zonas Militares, un Servicio de Conscripción y Alistamiento Militar, las Unidades Militares de Reserva Movilizada y los Grupos de Resistencia de la Guardia Territorial. Funciones"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Son funciones del Comando General de la Reserva Nacional y Movilización Nacional, las siguientes:\n\n1. Contribuir en la formulación, estudio y difusión del pensamiento militar venezolano.\n\n2. Levantar el registro nacional de conscriptos, sin perjuicio de las responsabilidades que en este caso tienen las autoridades civiles correspondientes y en coordinación con ellas.\n\n3. Controlar las acciones administrativas y las operaciones de las jefaturas de las zonas militares.\n\n4. Alistar, organizar, instruir, entrenar y equipar las Unidades de la Reserva Nacional Movilizadas.\n\n5. Contribuir a la capacitación de los venezolanos, a los fines que una vez cumplidas sus obligaciones militares, estén en mejores condiciones de participar en el desarrollo integral de la Nación.\n\n6. Establecer vínculos permanentes entre la Fuerza Armada Nacional y el pueblo venezolano, para garantizar la seguridad y defensa integral de la Nación.\n\n7. Reforzar las unidades activas de la Fuerza Armada Nacional en sus operaciones militares.\n\n8. Proporcionar reemplazos entrenados y especializados a las unidades activas y de la Reserva Nacional empeñadas en operaciones de combate.\n\n9. Ejecutar con la Guardia Territorial las operaciones de resistencia destinadas a recuperar la soberanía nacional.\n\n10. Participar en las operaciones destinadas al desarrollo económico y social; las actividades de protección civil y administración de desastres y las operaciones para el mantenimiento del orden interno.\n\n11. Las demás que le señale el Presidente de la República, de conformidad con la Constitución de la República Bolivariana de Venezuela y la ley. Atribuciones del Comandante de la Reserva Nacional"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El Jefe del Comando General de la Reserva Nacional y de la Movilización Nacional tendrá las siguientes atribuciones:\n\n1. Asesorar al Comandante en Jefe de la Fuerza Armada Nacional sobre el contingente que integrará la Reserva Nacional movilizada y su empleo, las funciones administrativas y logísticas de las zonas militares y el desempeño de la Guardia Territorial.\n\n2. Dirigir y controlar las actividades de su Estado Mayor y de los demás órganos subordinados.\n\n3. Conducir las operaciones de resistencia, usando el concepto del campo de batalla descentralizado.\n\n4. Coordinar con las autoridades civiles el proceso de conscripción militar.\n\n5. Planificar, coordinar, ejecutar y controlar las operaciones de las zonas militares.\n\n6. Integrar la Junta Superior de la Fuerza Armada Nacional.\n\n7. Las demás que le señalen las leyes y reglamentos. Sección tercera: De las Zonas Militares y de Defensa Integral Constitución"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Las zonas militares son espacios del territorio nacional, producto de la división del país en regiones de características relativamente homogéneas, destinadas a proveer la base del potencial humano y material necesarios para la defensa militar. Las zonas militares tienen bajo su responsabilidad la conducción directa de las operaciones de resistencia para garantizar el ejercicio de la soberanía nacional. El Presidente de la República podrá decretar zonas de defensa integral para contribuir al cumplimiento de lo establecido en los artículos 322 y 326 de la Constitución de la República Bolivariana de Venezuela y en los artículos 15, 16 y 18 de la Ley Orgánica de Seguridad de la Nación. La organización y límites de las zonas de defensa integral se fijarán de acuerdo a lo establecido en el reglamento respectivo. Jerarquización"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° El Presidente de la República determinará mediante decreto la zonificación militar de la Nación, fijará la extensión territorial de cada zona militar y dentro de ellas, definirá las regiones y los distritos militares correspondientes. Mando"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Cada zona militar está constituida por una jefatura y demás dependencias administrativas, organizadas de acuerdo con lo establecido en el reglamento respectivo. La jefatura de la zona militar será designada por el Presidente de la República. Funciones"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Son funciones de la zona militar, las siguientes:\n\n1. Mantener actualizado el estudio estratégico de la zona.\n\n2. Elaborar y mantener actualizado el registro del personal de reservistas residentes en la zona y los grupos de resistencia pertenecientes a la Guardia Territorial.\n\n3. Ejecutar las tareas derivadas del plan de movilización militar en su zona.\n\n4. Participar en la planificación de la protección civil y coordinar el empleo de la Fuerza Armada Nacional en su ejecución.\n\n5. Coordinar las actividades necesarias para la conscripción, conforme lo determinen las leyes y reglamentos.\n\n6. Mantener estrecha coordinación con los comandantes de unidades militares que estén acantonadas en el ámbito de su competencia territorial.\n\n7. Coordinar con los organismos públicos y privados de la región las actividades correspondientes a la movilización nacional.\n\n8. Representar a la Fuerza Armada Nacional en el ámbito de su competencia.\n\n9. Las demás que le señalen las leyes y reglamentos."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° El Presidente de la República Bolivariana de Venezuela tiene el grado militar de Comandante en Jefe, y es la máxima autoridad jerárquica de la Fuerza Armada Nacional. Ejerce el mando supremo de ésta, de acuerdo con lo previsto en la Constitución de la República Bolivariana de Venezuela y demás leyes de la República, mediante decretos, resoluciones, reglamentos, directivas, órdenes e instrucciones. Dirige el desarrollo general de las operaciones, define y activa el área de conflicto, los teatros de operaciones y zonas integrales de defensa, así como los espacios para maniobras y demostraciones, designando sus respectivos comandantes y fijándoles la jurisdicción territorial correspondiente, según la naturaleza del caso. Tiene bajo su mando y dirección la comandancia en jefe, integrada por un estado mayor y las unidades que designe. Las insignias de grado y el estandarte del Comandante en Jefe serán establecidas en el reglamento respectivo."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° El Presidente de la República Bolivariana de Venezuela, en su carácter de Comandante en Jefe de la Fuerza Armada Nacional, tiene potestad para reincorporar personal militar que se encuentre en situación de retiro, por necesidades del servicio, tanto en tiempo de paz como en tiempo de guerra. El grado de la reincorporación será el mismo con el cual egresó de la Fuerza Armada Nacional, y el tiempo de su permanencia será prorrogado de acuerdo con las necesidades de la misma. Igualmente, puede prorrogar el tiempo de servicio del personal militar en actividad cuando las necesidades del servicio así lo requieran. Los términos y condiciones serán definidos por la disposición legal respectiva. Designación del Alto Mando Militar"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° El Presidente de la República designa al Alto Mando Militar, el cual está integrado por: el Ministro de la Defensa, el Jefe del Estado Mayor de la Defensa, el Inspector General, los Comandantes de los cuatro Componentes Militares, el Jefe del Comando Estratégico Operacional y el Jefe del Comando General de la Reserva Nacional y de la Movilización Nacional. Sección segunda: De la Guardia de Honor Presidencial Misión"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° La Guardia de Honor Presidencial tiene como misión prestarle al Presidente de la República Bolivariana de Venezuela, Comandante en Jefe de la Fuerza Armada Nacional y a sus familiares inmediatos, la seguridad, custodia, protección y demás garantías necesarias para su libre desenvolvimiento. Esta unidad goza de independencia administrativa y financiera, dependiendo funcional y organizativamente de la Comandancia en Jefe. Composición"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° La Guardia de Honor Presidencial está integrada por personal militar de los cuatro Componentes de la Fuerza Armada Nacional y miembros de los órganos de seguridad ciudadana, comandada por un Oficial General o Almirante u Oficial Superior en el grado de Coronel o Capitán de Navío. Esta unidad cuenta con el material y equipos idóneos necesarios para cumplir sus funciones. Funciones"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° La Guardia de Honor Presidencial tendrá las siguientes funciones:\n\n1. Garantizar la integridad física del Jefe del Estado y sus familiares inmediatos.\n\n2. Brindar protección en todas las actividades públicas y privadas al Presidente de la República Bolivariana de Venezuela, a su cónyuge, a sus descendientes, a sus familiares en línea ascendente y a aquellas personas expresamente señaladas por el Jefe de Estado, en el país y en el exterior.\n\n3. Cumplir las mismas funciones estipuladas en los numerales anteriores, a los Jefes de Estado y de gobiernos extranjeros, durante sus visitas."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° La Guardia de Honor Presidencial se regirá por Decreto Presidencial y por el reglamento que a tal efecto se dicte, de conformidad con la Constitución de la República Bolivariana de Venezuela y la Ley."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° El Ministerio de la Defensa es el máximo órgano administrativo en materia de defensa militar de la Nación, encargado de la formulación, adopción, seguimiento y evaluación de las políticas, estrategias, planes generales, programas y proyectos del sector defensa, sobre los cuales ejerce su rectoría, de acuerdo con lo establecido en la Ley Orgánica de la Administración Pública; y su estructura interna será establecida por el reglamento respectivo. Sección segunda: De la Inspectoría General de la Fuerza Armada Nacional Jerarquía, organización y funcionamiento"
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° La Inspectoría General de la Fuerza Armada Nacional es el máximo órgano militar de inspección, supervisión y control de las actividades del sector defensa, y depende directamente del Ministro de la Defensa. Su organización y funcionamiento se rige por lo establecido en el reglamento respectivo. Misión"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° La Inspectoría General de la Fuerza Armada Nacional tiene por misión supervisar la aplicación y cumplimiento de las leyes y reglamentos, así como las órdenes emanadas del Presidente de la República y del Ministro de la Defensa, teniendo al efecto la facultad de inspección permanente de la Fuerza Armada Nacional. Sección tercera: De la Contraloría General de la Fuerza Armada Nacional Sistema de Control"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° La Contraloría General de la Fuerza Armada Nacional es parte integrante del Sistema Nacional de Control Fiscal. Tiene a su cargo la vigilancia, control en todas sus fases y fiscalización de los ingresos, gastos y bienes públicos afectos al sector defensa, sus órganos, entes y demás dependencias adscritas, así como las operaciones relativas a las mismas, sin menoscabo de las competencias de la Contraloría General de la República. Contralor"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El Contralor General de la Fuerza Armada Nacional es su máximo representante, quien ejerce la suprema dirección y responsabilidad. Debe ser militar en servicio activo, con el grado de General o su equivalente en la Armada, y haber obtenido la máxima calificación resultante del concurso de oposición. Permanecerá en el desempeño de su cargo por un período de tres años, pudiendo optar a su reelección en nuevo concurso. Atribuciones del Contralor"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Son atribuciones y obligaciones del Contralor General de la Fuerza Armada Nacional:\n\n1. Ejercer la administración de su personal y la potestad disciplinaria y jerárquica del mismo.\n\n2. Dirigir la Contraloría General de la Fuerza Armada Nacional.\n\n3. Dictar los instrumentos jurídicos sobre la estructura, organización, competencia y funcionamiento de la dependencia de la Contraloría.\n\n4. Presentar cada año el proyecto de presupuesto de gasto de la Contraloría.\n\n5. Dictar el Estatuto del Personal Civil de la Contraloría General de la Fuerza Armada Nacional, contentivo de las disposiciones sobre derechos, deberes, ingresos, nombramientos, remuneraciones, remociones, destituciones y jubilaciones.\n\n6. Dictar los actos administrativos que le correspondan dentro del ámbito de sus atribuciones.\n\n7. Ordenar la realización de auditorías, inspecciones, fiscalizaciones y demás controles cuando lo considere pertinente.\n\n8. Ordenar la apertura de las averiguaciones administrativas y decidir sobre los resultados de las mismas, de conformidad con la Constitución de la República Bolivariana de Venezuela, esta Ley y el Reglamento respectivo.\n\n9. Colaborar con todas las unidades de la Fuerza Armada Nacional, sus órganos y dependencias adscritas, a fin de coadyuvar al logro de sus objetivos generales.\n\n10. Las demás que le señalen las leyes y reglamentos. Funciones"
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Corresponde a la Contraloría General de la Fuerza Armada Nacional ejercer las funciones inherentes a los sistemas de control interno y externo de los órganos, entes y demás dependencias adscritas al sector defensa, para determinar si su funcionamiento garantiza la salvaguarda de los recursos, la exactitud y veracidad de información y administración; si promueve la eficiencia, eficacia, economía y calidad de las operaciones, e igualmente si incentiva la observancia de los requisitos legales y reglamentarios y el logro del cumplimiento de los objetivos y metas programadas. Supletoriedad de la Ley"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Las disposiciones de la Ley Orgánica de la Contraloría General de la República y del Sistema Nacional de Control Fiscal, son supletorias a esta Ley y el Reglamento, en los casos no previstos y en cuanto sean aplicables. Comité de Evaluación de Postulación"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° El Contralor General de la Fuerza Armada Nacional será nombrado por un Comité de Evaluación de Postulaciones que estará conformado por el Presidente de la República y el Alto Mando Militar, el cual dictará las condiciones que han de regir el concurso y determinará cuál de los postulados ha obtenido la mayor calificación, correspondiendo al Presidente de la República su designación."
        },
        {
          "type": "header",
          "text": "Sección cuarta: De la Junta Superior de la Fuerza Armada Nacional"
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° La Junta Superior de la Fuerza Armada Nacional es el principal órgano de consulta y asesoramiento del Presidente de la República, del Consejo de Defensa de la Nación y del Ministro de la Defensa, en materia de organización, funcionamiento, desarrollo y empleo de la Fuerza Armada Nacional. Integrantes"
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° La Junta Superior está integrada por el Ministro de la Defensa, quien la preside; el Jefe del Estado Mayor de la Defensa, el Inspector General de la Fuerza Armada Nacional, quien actuará como secretario; el Comandante Estratégico Operacional, los comandantes de los componentes militares y el Comandante General de la Reserva Nacional y de la Movilización Nacional. Misión"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° La Junta Superior de la Fuerza Armada Nacional estudia, analiza y recomienda en todos los asuntos de la Fuerza Armada Nacional, relacionados con su funcionamiento, desarrollo y empleo en tiempo de paz o en estados de excepción. Convocatoria y consultas"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° La Junta Superior de la Fuerza Armada Nacional se reúne por orden del Presidente de la República o del Ministro de la Defensa, y deberá ser consultada sobre los aspectos siguientes:\n\n1. La organización de la Fuerza Armada Nacional.\n\n2. Anteproyectos de ley, reglamentos y cualquier otra normativa de carácter general orientada a la Fuerza Armada Nacional.\n\n3. La selección y adopción de nuevos sistemas de armas y material de guerra.\n\n4. Las adquisiciones de carácter estratégico o que comprometan al Tesoro Nacional por más de un presupuesto.\n\n5. Las solicitudes de créditos adicionales para proyectos especiales o complementarios de los programas contemplados en la Ley de Presupuesto.\n\n6. Las operaciones del Fondo de Pensiones de la Fuerza Armada y su estado financiero.\n\n7. La gestión de los entes descentralizados y desconcentrados adscritos al Ministerio de la Defensa.\n\n8. Cualquier otro aspecto que el Presidente de la República o el Ministro de la Defensa consideren conveniente o por solicitud del Consejo de Defensa de la Nación."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° Bajo el mando del Comandante en Jefe, como órgano integrante de la Junta Superior de la Fuerza Armada Nacional, se crea el Comando Estratégico Operacional, que es el máximo órgano de programación, planificación, dirección, ejecución y control estratégico operacional conjunto de la Fuerza Armada Nacional, con jurisdicción en todo el espacio geográfico de la Nación y en las áreas continentales, acuáticas y espaciales de acuerdo con los tratados suscritos y ratificados por la República. Funciones"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Corresponde al Comando Estratégico Operacional las siguientes funciones:\n\n1. Formular el Concepto Estratégico Operacional en correspondencia con el Concepto Estratégico de la Nación.\n\n2. Formular los planes de campaña y los planes operacionales.\n\n3. Planificar, conducir y controlar el empleo de la Fuerza Armada Nacional y las operaciones militares a nivel estratégico operacional.\n\n4. Planificar, ejecutar y controlar la conducción de los ejercicios, maniobras, demostraciones y juegos de guerra de su competencia, con apoyo del Centro de Estudios Militares Avanzados (CEMA).\n\n5. Desarrollar la acción conjunta y unificada, mediante la integración operacional de los componentes militares.\n\n6. Enfrentar contingencias en casos de emergencia por estado de alarma, catástrofes y calamidades públicas, que ponga, en peligro la seguridad de la Nación, de acuerdo con las órdenes emanadas del Presidente de la República.\n\n7. Planificar, organizar, coordinar y supervisar el apoyo a la Organización de Protección Civil y Administración de Desastres.\n\n8. Planificar, organizar, coordinar y supervisar el apoyo y participación activa en el desarrollo nacional, regional y municipal.\n\n9. Organizar los comandos unificados y comandos específicos, de acuerdo con los requerimientos operacionales.\n\n10. Participar en la formulación de especificaciones y requerimientos tecnológicos para el desarrollo del material de guerra. Dependencia funcional"
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El Comandante Estratégico Operacional depende directamente del Comandante en Jefe de la Fuerza Armada Nacional. Atribuciones del Comandante"
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° El Comandante Estratégico Operacional tiene las siguientes atribuciones: 1 Asesorar al Comandante en Jefe sobre el empleo operacional de la Fuerza Armada Nacional.\n\n2. Dirigir y controlar las actividades de su Estado Mayor, de los Comandos Operacionales y de los Comandos de Guarniciones.\n\n3. Dirigir los comandos unificados, específicos, las maniobras, demostraciones y juegos de guerra conjuntos de adiestramiento, a través de los Comandos Operacionales.\n\n4. Elaborar y mantener actualizados los planes operacionales necesarios para enfrentar situaciones en caso de conflicto interno o externo.\n\n5. Planificar, conducir y dirigir las operaciones militares referidas al desarrollo integral de la Nación, la asistencia social y la asistencia humanitaria.\n\n6. Integrar la Junta Superior de la Fuerza Armada Nacional.\n\n7. Las demás que le señalen las leyes y reglamentos. Sección segunda: Estado Mayor Conjunto del Comando Estratégico Operacional Estado Mayor Conjunto"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° El Estado Mayor Conjunto es el órgano de planificación y asesoramiento estratégico operacional. Depende del Comando Estratégico Operacional y se encarga de coordinar y supervisar las operaciones que ejecutan los diferentes comandos subordinados. Integrantes del Estado Mayor Conjunto"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° El Estado Mayor Conjunto es de carácter unificado, integrado por una Jefatura y demás miembros pertenecientes a los diferentes componentes, necesarios para el cumplimiento de su misión. Su organización y funcionamiento están definidos y regulados en el reglamento respectivo. Funciones del Estado Mayor Conjunto"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° El Estado Mayor Conjunto tiene las siguientes funciones:\n\n1. Asesorar al Comandante Estratégico Operacional en todo lo relativo a la conducción de las operaciones militares de campaña, operaciones de asistencia social y humanitaria, y las referidas a la participación en el desarrollo nacional.\n\n2. Planificar operaciones militares específicas y conjuntas.\n\n3. Elaborar y mantener actualizados los planes de campaña derivados de los planes de empleo de la Fuerza Armada Nacional, para cada situación potencial de conflicto.\n\n4. Preparar y mantener actualizados los planes estratégicos operacionales referidos a la conducción de operaciones militares, de asistencia social y humanitaria, y de apoyo al desarrollo nacional.\n\n5. Estudiar y mantener actualizadas las apreciaciones de la situación de personal, inteligencia, operaciones, logística y asuntos civiles, relacionada con los planes de campaña y demás planes de operaciones.\n\n6. Planificar y coordinar ejercicios militares conjuntos, de acuerdo con las directivas emanadas del Estado Mayor de la Defensa.\n\n7. Estudiar y coordinar con los Estados Mayores Operacionales los aspectos relacionados con tácticas, técnicas, posibilidades y limitaciones de las unidades de combate, apoyo de combate y de apoyo de servicio para el combate, asignadas para el cumplimiento de la misión.\n\n8. Las demás que le señalen las leyes y reglamentos. De los Comandos Estratégicos y Operativos"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Los Comandos de Zonas Estratégicas de Defensa Integral son organizaciones conformadas por una unidad o grupo de unidades orgánicas de la Fuerza Armada Nacional, que conducen operaciones en un ambiente espacial determinado para contribuir al cumplimiento de lo establecido en los artículos 322 y 326 de la Constitución de la República Bolivariana de Venezuela, y en los artículos 15, 16 y 18 de la Ley Orgánica de Seguridad de la Nación."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Los Comandos de Regiones Operativas de Defensa Integral son organizaciones militares acantonadas en una localidad y sus alrededores, conforme a los límites que establezca el Comandante en Jefe de la Fuerza Armada Nacional. Parágrafo\n\nPrimero: Los Comandantes de Zonas Estratégicas y Regiones Operativas de Defensa Integral son designados por el Comandante en Jefe de la Fuerza Armada Nacional. Parágrafo\n\nSegundo: Todo buque de la Armada, fuera de las aguas territoriales, se considera una Región Operativa. Funciones de los Comandos"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los Comandos Regionales Estratégicos y Operativos cumplirán las funciones previstas en los Planes de Campaña, de desarrollo y de mantenimiento del orden interno."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° La educación e instrucción militar es la función cardinal para garantizar la eficacia y la eficiencia de la Fuerza Armada Nacional. Ella se realiza dentro de los parámetros fijados por la Ley Orgánica de Educación y su Reglamento y la ley con competencia en materia de educación superior, para, facilitar los procesos de equivalencias con el sistema educativo nacional. Autonomía Académica"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° El subsistema de educación militar goza de autonomía académica y se rige por la ley sobre la materia. Equivalencia"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Los centros educativos del sistema de educación nacional podrán impartir cursos premilitares y militares, previa aprobación y bajo la supervisión de Ministerio de la Defensa. Tales procesos educativos podrán tener equivalencias en el subsistema educativo militar."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° El comportamiento de los integrantes de la Fuerza Armada Nacional se fundamenta en la disciplina, la obediencia y la subordinación, bajo la responsabilidad de los comandos naturales a todos los niveles. La ley respectiva regulará el comportamiento militar. Consejos de Investigación"
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Los Consejos de Investigación son cuerpos colegiados destinados a la calificación de las infracciones en que incurre el personal militar profesional y técnico de la Fuerza Armada Nacional, previa consideración de los hechos y sus circunstancias. Son convocados de acuerdo con la categoría, por el Presidente de la República, el Ministro de la Defensa y los comandantes de componentes. La composición y funcionamiento son definidos por la ley que regirá la materia. Consejos Disciplinarios"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Los Consejos Disciplinarios son cuerpos colegiados destinados a la calificación de las infracciones en que incurren la tropa de la Fuerza Armada Nacional, previa consideración de los hechos y sus circunstancias; son convocados por los Comandantes de Unidades Tácticas o sus equivalentes. La composición y funcionamiento son definidos por la ley que rige la materia y su reglamento."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° El Sistema de Justicia Militar estará integrado por:\n\n1. El Circuito Judicial Penal Militar.\n\n2. El Ministerio Público Militar.\n\n3. La Defensoría Pública Militar.\n\n4. Los órganos auxiliares y de investigación. Misión"
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° El Ministerio de la Defensa proporcionará los recursos humanos, financieros, materiales y técnicos para su correcto funcionamiento. Asimismo, procurará la autonomía administrativa y financiera de cada uno de los integrantes del Sistema de Justicia Militar."
        },
        {
          "type": "header",
          "text": "Capítulo X"
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° El personal militar en situación de actividad o de retiro, así como sus respectivos familiares, tienen derecho a un régimen de seguridad social integral propio, mediante un sistema de protección que comprende el cuidado de la salud, pensiones, vivienda, otras prestaciones y demás beneficios, según lo disponga la ley que rige la materia. La tropa alistada y la Reserva nacional movilizada mientras se encuentren en servicio activo, tienen derecho a la protección y cuidado integral de la salud, alojamiento y alimentación.\n\nParágrafo Único: Los discapacitados por operaciones militares, que forman parte de la tropa alistada y de la Reserva nacional, tienen derecho a una pensión permanente de acuerdo con su grado o jerarquía, así como los deudos de los fallecidos en tales operaciones, de conformidad con lo establecido en la ley que rige la materia."
        },
        {
          "type": "header",
          "text": "Capítulo XI"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° El personal de la Fuerza Armada Nacional debe cumplir estrictamente con todos los principios del Derecho Internacional Humanitario, que hayan sido debidamente suscritos y ratificados por la República."
        },
        {
          "type": "header",
          "text": "Capítulo XII"
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° Los integrantes de la Fuerza Armada Nacional, de acuerdo con la libertad de culto establecida en la Constitución de la República Bolivariana de Venezuela, practican el credo de su preferencia. En la organización de la institución existe un Vicariato Militar que atiende las necesidades espirituales de la comunidad católica castrense, de acuerdo con lo establecido en el tratado internacional correspondiente. Derecho al sufragio"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° El personal militar en situación de actividad tiene derecho al sufragio en elecciones nacionales, regionales, distritales, municipales y parroquiales, libres, universales, directas y secretas; así como a votar en los referéndos, sin que les esté permitido optar a cargos de elección popular, ni participar en actos de propaganda, militancia o proselitismo político."
        },
        {
          "type": "header",
          "text": "Capítulo XIII"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° La administración militar, como parte de la Administración Pública Nacional, comprende la organización, del Ministerio de la Defensa, y por ende de la Fuerza Armada Nacional, a los fines de su sostenimiento en el más perfecto estado de empleo y utilidad. Desconcentración administrativa"
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° La Ley de Presupuesto de cada ejercicio fiscal, en el sector correspondiente al Ministerio de la Defensa, contendrá en programas separados las asignaciones presupuestarias previstas para cada uno de los entes ejecutores. El Ministro de la Defensa podrá delegar en funcionarios de la Fuerza Armada Nacional, la ejecución del presupuesto asignado a las dependencias que lo integran, para facilitar la desconcentración administrativa. Control y fiscalización de fondos"
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° El Jefe de la unidad o dependencia militar que tenga a su cargo la administración de fondos, bienes y servicios asignados, está sujeto al control y fiscalización por los órganos competentes, de conformidad con lo establecido en las leyes y reglamentos respectivos. Sistema de contabilidad fiscal"
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° Las dependencias, órganos y entes de la Fuerza Armada Nacional tienen el mismo sistema de contabilidad fiscal que rige para la Administración Pública Nacional. La rendición se realiza de acuerdo con lo establecido en las leyes y reglamentos sobre la materia. Sección segunda: De los Órganos Desconcentrados y Entes Descentralizados Órganos desconcentrados y entes descentralizados"
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° Los órganos desconcentrados que formen parte de la estructura del Ministerio de la Defensa dependen jerárquicamente del Ministro, y los entes descentralizados están sujetos a su control de tutela. La administración y funcionamiento de los referidos órganos y entes se regirán de acuerdo con el ordenamiento legal establecido para la Administración Pública Nacional. Servicios Autónomos sin personalidad jurídica"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° El Presidente de la República, en Consejo de Ministros, puede crear órganos con carácter de servicio autónomo de la Fuerza Armada Nacional, sin personalidad jurídica u otorgar tal carácter a órganos ya existentes, los cuales dependen directamente del Ministro de la Defensa, de acuerdo con lo establecido en las leyes y reglamentos. Sección Tercera: Administración del Personal Civil de la Fuerza Armada Nacional"
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° El personal civil adscrito a la Fuerza Armada Nacional, que labore en condición de empleados u obreros, se rige por la Ley del Estatuto de la Función Pública o la Ley Orgánica del Trabajo, según sea el caso. Este personal, en situación de conmoción interna o externa, será incorporado a prestar los servicios civil o militar."
        },
        {
          "type": "header",
          "text": "Sección Cuarta: Administración de Recursos Materiales"
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° Las negociaciones y contrataciones para la adquisición, adopción, fabricación, ensamblaje, incorporación de valor agregado nacional y mantenimiento en todos sus niveles del material de guerra para la dotación de la Fuerza Armada Nacional, son de interés estratégico para la seguridad de la Nación. En consecuencia, el Estado dará preferencia a la producción nacional y de ser necesaria su importación, se realizará de conformidad con los convenios y acuerdos a la doctrina militar, a las políticas y estrategias de seguridad y defensa que se establezcan en el concepto estratégico nacional, así como a las directivas vigentes emanadas del Consejo de Defensa de la Nación, y de las leyes y reglamentos. Adquisición de Armamento y Material"
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Las adquisiciones se harán por licitación y, excepcionalmente, por adjudicación directa de acuerdo con la naturaleza estratégica o táctica del armamento o material de guerra requerido y se regirá de acuerdo con la Ley que rige la materia y demás instrumentos legales. Registro para bienes o servicios"
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° Los vehículos, naves, buques, aeronaves o cualesquiera de las otras maquinarias, equipos o servicio, están sometidos al registro, matriculación o distinción propias de la Fuerza Armada Nacional, sin menoscabo de los exigidos por la ley que rige la materia."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° La movilización militar total o parcial es el conjunto de operaciones y acciones destinadas a organizar y desplegar el potencial militar para transformarlo en poder operativo de la Fuerza Armada Nacional. Regulación de la Movilización Militar"
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° Una vez decretada la movilización militar por el Comandante en Jefe de la Fuerza Armada Nacional, el Jefe del Comando de la Reserva Nacional y Movilización Nacional impartirá las instrucciones necesarias a los fines de la ejecución de los planes, que a tal efecto mantiene actualizado su Estado Mayor. La movilización militar se rige por el reglamento respectivo. Apoyo a la Movilización Militar"
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° Las personas naturales y jurídicas, tanto de derecho público como de derecho privado que se encuentren en el territorio nacional, están en el deber de prestar su colaboración y facilitar la movilización militar. Movilización del Personal"
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° La movilización del personal profesional, técnico, empleados y obreros de empresas de servicios o industrias que interesen a la defensa militar, como parte de la defensa integral de la Nación, queda a cargo de la Fuerza Armada Nacional, por intermedio del Estado Mayor Conjunto del Comando Estratégico Operacional y prestarán sus servicios donde las circunstancias así lo exijan."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° Se establecen las Regiones Estratégicas de Defensa Integral con un Jefe y su Estado Mayor, las Regiones Operativas de Defensa Integral con su Comando y Estado Mayor, y las Áreas de Defensa Integral con su Comando y plana mayor. Lo conducente a su organización y funcionamiento se establecerá en el reglamento respectivo. Disposiciones Transitorias Primera Continuarán vigentes las disposiciones contenidas en la Ley Orgánica de las Fuerzas Armadas Nacionales publicada en la Gaceta Oficial N° 4.860 Extraordinario, de fecha veintidós de febrero de mil novecientos noventa y cinco, en tanto no contradiga la presente Ley, hasta tanto se promulguen: La Ley de Carrera Militar, la Ley de Disciplina Militar y la Ley de Educación Militar. Segunda. Hasta tanto se promulgue la Ley de Disciplina Militar, que regulará la disciplina, obediencia y subordinación de los integrantes de la Fuerza Armada Nacional, quedan vigentes las normas administrativas que regulan la materia en lo que no sean contrarias a la Constitución de la República Bolivariana de Venezuela y esta Ley. Disposición Final Primera. La presente Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. El resto del ordenamiento legal y sublegal, relacionado con la materia militar mantendrá su vigencia en todo lo que no la contradiga. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los seis días del mes de septiembre de dos mil cinco. Año\n\n195° de la Independencia y\n\n146° de la Federación. Nicolás Maduro Moros Presidente Ricardo Gutiérrez Pedro Carreño Primer Vicepresidente Segunda Vicepresidente Iván Zerpa Guerrero José Gregorio Viana Secretario Subsecretario"
        }
      ]
    }
  }
]