[
  {
    "title": "Ley-Organica-De-Regimen-Presupuestario",
    "category": "ley-organica-de-regimen-presupuestario",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-regimen-presupuestario.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley establece los principios y normas básicos que regirán el proceso presupuestario de los organismos del sector público, sin perjuicio de las atribuciones que, sobre control externo, la Constitución y las leyes confieren a los órganos de la función contralora. Están sujetos a las disposiciones de la presente Ley: El Poder Nacional. Los Estados y los Municipios. Los institutos autónomos, los servicios autónomos sin personalidad jurídica y las personas de derecho público en la que los primeros tengan participación. Las sociedades en las cuales el Poder Nacional y demás personas a que se refiere el presente artículo tengan participación igual o mayor al cincuenta por ciento (50%) del capital social. Quedarán comprendidas, además, las sociedades de propiedad totalmente estatal, cuya función a través de la posesión de acciones de otras sociedades, sea coordinar la gestión empresarial pública de un sector de la economía nacional. Las sociedades en las cuales las personas a que se refiere el ordinal anterior tengan participación igual o mayor al cincuenta por ciento (50%). Las fundaciones y asociaciones civiles constituidas o dirigidas por alguna de las personas referidas en el presente artículo; o aquellas de cuya gestión pudieran derivarse compromisos financieros para esas personas, cuando dichos compromisos o la totalidad de los aportes presupuestarios o contribuciones en un ejercicio, efectuados por una o varias de las personas referidas en este artículo, represente el cincuenta por ciento (50%) o más de su presupuesto.\n\nParágrafo Único A los servicios autónomos sin personalidad jurídica se les aplicará el régimen presupuestado previsto para el Poder Nacional y sus asignaciones estarán comprendidas en la ley de Presupuesto Anual, conforme a lo establecido en el"
        },
        {
          "type": "header",
          "text": "Título II de esta Ley."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Los presupuestos públicos deberán expresar los planes nacionales, regionales y locales, elaborados dentro del marco del Plan de Desarrollo Económico y Social de la Nación y las de líneas generales de dicho Plan aprobados por el Congreso de la República en aquellos aspectos que exigen, por parte del sector público, captar y asignar recursos conducentes al cumplimiento de las metas de desarrollo económico, social e institucional del país. El Plan Operativo Anual Nacional deberá ser presentado al Congreso en la misma oportunidad en la cual se efectúe la presentación formal del Proyecto de ley de Presupuesto. El Ejecutivo Nacional formulará el Presupuesto por Programas del Sector Público, el cual incluirá el conjunto de programas y proyectos del mismo. Igualmente formulará el Presupuesto Consolidado y las Cuentas Consolidadas del Sector Público y efectuará un análisis de los efectos del gasto e ingreso público sobre el conjunto de la economía. Estos documentos tendrán carácter exclusivamente informativo. El Ejecutivo Nacional podrá establecer limitaciones y normas de control al uso de los créditos presupuestarios de los organismos referidos en el artículo 10, adicionales a las establecidas en esta Ley. Tales limitaciones y normas no se aplicarán a los presupuestos del Poder Legislativo, del Poder Judicial, de los Estados y de los Municipios. La misma excepción se aplicará a la Contraloría General de la República, al Ministerio Público y al Consejo Supremo Electoral."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Los presupuestos comprenderán los correspondientes ingresos y gastos. El monto del Presupuesto de Gastos no podrá exceder el total del Presupuesto de Ingresos."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° El Presupuesto de Ingresos contendrá la enumeración de los diferentes ramos de ingresos y las cantidades estimadas para cada uno de ellos en el ejercicio. Las denominaciones de los diferentes ramos de ingresos deberán ser lo suficientemente específicas para identificar las fuentes de los recursos públicos. No habrá rubro que no esté representado por una cifra numérica. El Proyecto de Presupuesto de Ingresos presentado por el Ejecutivo Nacional deberá ir acompañado de un informe detallado de todos los elementos estadísticos referidos al comportamiento registrado o estimado de cada rubro de rentas, durante los últimos cinco (5) años anteriores al ejercicio correspondiente al presupuesto en consideración; así como de una explicación razonada de los supuestos utilizados para los cálculos respectivos."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° El Presupuesto de Gastos se clasificará por organismos ejecutores y por sectores, conforme se establezca en el Plan de Desarrollo Económico y Social de la Nación. Cada organismo se subdividirá en programas y proyectos. Cuando se utilice la categoría presupuestaria de subprogramas, ésta tendrá el mismo tratamiento que en esta Ley se establece para el programa. En cada programa y proyecto se describirá su vinculación con las políticas contenidas en el Plan de Desarrollo Económico y Social de la Nación y en el Plan Operativo Anual Nacional y se definirán los objetivos y metas para el ejercicio, así como sus respectivos créditos presupuestarios. Los programas que cumplan funciones u objetivos intermedios, por estar destinados a producir bienes y servicios comunes a los restantes, constituirán programas centrales y se presupuestarán con sus respectivos créditos. La definición, clasificación y denominación de los programas y proyectos propuestos por los organismos respectivos, serán aprobados por la Oficina Central de Presupuesto, oída la opinión de la Oficina Central de Coordinación y Planificación y de la Dirección Nacional de Contabilidad Administrativa. Los créditos asignados a cada una de las categorías referidas en este artículo deberán imputarse a la correspondiente partida. Las partidas expresarán la especie de los bienes y servicios que se adquieran, así como las finalidades de las transferencias de recursos y se clasificarán de acuerdo al clasificador que elabore el Ejecutivo Nacional. Se podrán establecer partidas de gastos no imputables directamente a un programa. No habrá partida que no esté representada por una cifra numérica. El Proyecto de Presupuesto de Gastos que presente el Ejecutivo Nacional, deberá ir acompañado de elementos estadísticos que permitan compararlas asignaciones propuestas para el ejercicio en consideración con el gasto ejecutado a los mismos fines, según los casos, durante los últimos cinco (5) años anteriores al ejercicio en discusión. El Proyecto de Presupuesto de Gastos se acompañará de información detallada sobre las estimaciones de recursos necesarios para el servicio de la deuda pública, externa e interna, que esté a cargo de la República, sea en forma directa o indirecta. Dicha información será detallada, señalando el monto de cada uno de los pagos, su destino, el origen de la deuda y fecha de su aprobación legal o administrativa, el monto y la moneda en la cual deberá pagarse y cualquier otra información que contribuya a la mejor determinación de los recursos necesarios para servirla. El Congreso decidirá si aprueba los recursos en forma global o discriminada."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° En los presupuestos se indicarán las unidades administrativas responsables del cumplimiento de los objetivos y metas de cada programa o proyecto. En el caso que un programa o proyecto sea desarrollado con participación de diferentes unidades administrativas de uno o varios organismos públicos, se indicará la responsabilidad que a cada una de ellas corresponda y los recursos asignados para el cumplimiento de las metas previstas."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Las autoridades correspondientes designarán a los funcionarios responsables de los programas, quienes participarán en su formulación y responderán del cumplimiento de los mismos mediante la utilización eficiente de los recursos asignados. Cuando sea necesario establecer la coordinación entre los programas que deban realizar los organismos a que se refiere el artículo\n\n1° de esta Ley, se crearán mecanismos técnico-administrativos con representación de las instituciones participantes en esos programas."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Cuando en los presupuestos se autoricen compromisos cuya ejecución exceda del ejercicio presupuestario, se deberá incluir la información correspondiente a su monto total, el cronograma de ejecución, los recursos erogados en ejercicios precedentes, los que se deban erogaren el futuro y el compromiso para el ejercicio presupuestario. Si el financiamiento tuviere diferentes orígenes se deberá señalar, además, si se trata de ingresos ordinarios o extraordinarios. Las informaciones a que se refiere este artículo se desagregarán en los cuadros respectivos."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Cuando en los proyectos de presupuesto se modifiquen los objetivos, políticas, metas o plazos previstos en el Plan de Desarrollo Económico y Social de la Nación o en el Plan Operativo Anual Nacional, se informará de la fundamentación y de la motivación de tales cambios al Congreso y al órgano de aprobación presupuestaria correspondiente."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La Oficina Central de Presupuesto dictará las normas generales del sistema de contabilidad para el registro, seguimiento y liquidación de la ejecución presupuestaria de los organismos ejecutores y demás entes sujetos a esta Ley, sin perjuicio de las orientaciones sobre contabilidad pública y fiscal dictadas por el Ministerio de Hacienda y la Contraloría General de la República. Dichas normas servirán para identificar los flujos de origen y aplicación de recursos que se generen por sus operaciones económicas y financieras, a los efectos de ejercer el control interno, facilitar el control externo, producir información consolidada y racionalizar la toma de decisiones. El Plan Único de Cuentas de Recursos y Egresos que dicte la Oficina Central de Presupuesto, en el marco del sistema de información contable y presupuestario, será de uso obligatorio por parte de los órganos ejecutores y entes sujetos a esta Ley. Dicho Plan Único de Cuentas será actualizado permanentemente, respetando las características de cada ente o sujeto presupuestario."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El ejercicio presupuestario se inicia el primero de enero y termina el treinta y uno de diciembre de cada año."
        },
        {
          "type": "header",
          "text": "Título II. Del Régimen Presupuestario del Poder Nacional"
        },
        {
          "type": "header",
          "text": "Capítulo I. De la Estructura de la Ley de Presupuesto"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° La Ley de Presupuesto contendrá, por organismos y sectores, los programas bajo responsabilidad directa del Poder Nacional, así como los aportes que pudieran acordarse a los demás entes referidos en el artículo\n\n1°. Esta Ley constará de tres Títulos: Disposiciones Generales, Presupuesto de Ingresos y Presupuesto de Gastos; además un anexo contentivo de la Distribución Institucional del Presupuesto de Gastos y un anexo sobre los programas que, de acuerdo a las disposiciones legales respectivas, se ejecuten coordinadamente entre el Poder Ejecutivo Nacional y las administraciones estadales o municipales. En la Exposición de Motivos del Proyecto de Ley de Presupuesto, el Ejecutivo Nacional deberá incorporar como mínimo, la siguiente información: El endeudamiento público y el servicio de la deuda para el ejercicio, de conformidad con lo previsto en la Ley Orgánica de Crédito Público, suficientemente desagregado. La política de gastos y su vinculación con el Plan Operativo Anual, acompañada del registro estadístico de los créditos acordados y gastados durante los últimos cinco (5) años, debidamente clasificados por organismos ejecutores y sus correspondientes partidas. Las obligaciones derivadas de la contratación colectiva con los empleados y obreros al servicio de la Administración Central. Se podrán incorporar otros anexos cuando el Ejecutivo Nacional lo considere necesario para información del Congreso de la República, o cuando sean requeridos por éste."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Las Disposiciones Generales contendrán las normas complementarias de la presente Ley que regirán para el ejercicio presupuestario."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° El Presupuesto de Ingresos se dividirá en ingresos ordinarios e ingresos extraordinarios y ambos se subdividirán de acuerdo con la clasificación que, al efecto, establezca la Oficina Central de Presupuesto. Son extraordinarios los ingresos fiscales no recurrentes, tales como los provenientes de operaciones de crédito público, de leyes que originen ingresos de carácter eventual o cuya vigencia no exceda de tres (3) años y de la venta de activos propiedad de la República y la porción que se use de las Reservas del Tesoro no comprometidas. Cuando en el Presupuesto de Ingresos se incluyan los correspondientes a operaciones de crédito público, previamente autorizadas por el Congreso, se incluirá, entre la información relativa a los rubros del ingreso, la referida al estado de ejecución de dichas leyes de crédito público y a la porción de la autorización ya utilizada, indicando cada una de las operaciones realizadas y fecha de recepción de los recursos."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° De los ingresos fiscales que se recauden por concepto de impuesto de explotación del petróleo y el gas, y del impuesto sobre la renta que grava dichas actividades, así como de los ingresos fiscales que provengan de la participación directa o indirecta de la República en la actividad petrolera, descontada una suma equivalente a los apartados legales correspondientes al Situado Constitucional y a otras obligaciones establecidas por leyes vigentes para la fecha de presentación del Proyecto de Ley de Presupuesto, sólo podrá utilizarse un monto que no exceda del sesenta y dos por ciento (62%) del total de ingresos ordinarios recaudados durante el ejercicio, para el financiamiento del Presupuesto de Gastos. La proporción antes señalada disminuirá anual y consecutivamente a partir del presupuesto de 1990 inclusive, en un punto de porcentaje por lo menos hasta alcanzar el cincuenta por ciento (50%). El excedente de dichos ingresos sobre el porcentaje correspondiente a cada ejercicio fiscal, previa aprobación del Congreso de la República o de la Comisión Delegada, podrá ser utilizado en operaciones de Inversión de rentabilidad comprobada, de financiamiento del desarrollo de la industria petrolera nacional; de desarrollo científico y tecnológico y se podrá utilizar hasta el veinte por ciento (20%) de dicho excedente en operaciones de reducción, recompra y amortización de la deuda pública, externa e interna, contraída de conformidad con la Ley Orgánica de Crédito Público."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° No se podrá destinar específicamente el producto de ningún ramo de ingresos con el fin de, atender el pago de determinaos gastos. Sólo podrán ser afectados para fines específicos los siguientes ingresos: Los provenientes de operaciones de crédito público, incluidos aquellos que, estando representados en títulos de la deuda, se empleen, directamente, en cancelar obligaciones contraídas por el Fisco. Los que se estipulen a favor del Fisco Nacional en regímenes especiales sobre servicios. Los provenientes de donaciones, herencias o legados en favor del Fisco Nacional. Los que por leyes especiales hayan de ser destinados a fondos de inversión. Los que resulten de la gestión de los servicios autónomos sin personalidad jurídica. El producto de las contribuciones especiales."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Cuando fuere indispensable para cumplir con lo dispuesto en el artículo\n\n3° de la presente ley, en el Presupuesto de Ingresos se podrá incluir hasta la mitad de las existencias del Tesoro no comprometidas y estimadas para el treinta y uno de diciembre del año de presentación del Proyecto de Presupuesto. Dicha estimación se efectuará de la siguiente manera: A la existencia del Tesoro para el primero de enero se sumarán las recaudaciones estimadas para el ejercicio presupuestario en curso, lo cual determinará el total de recursos para el año. El total de erogaciones previstas para el año en curso se determinará sumando los compromisos correspondientes al Presupuesto vigente y las erogaciones pendientes de la ejecución del Presupuesto anterior. La diferencia entre el total de recursos y el total de erogaciones previstas para el año, constituirá la existencia del Tesoro estimada para el treinta y uno de diciembre. Esta fuente de financiamiento tendrá el carácter de ingreso extraordinario."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Los créditos presupuestarios del Presupuesto de Gastos por programas, subprogramas, proyectos y partidas constituyen el límite máximo de las autorizaciones disponibles para gastar. Toda subdivisión de estas clasificaciones que establezca el Reglamento tendrá carácter informativo y para control interno del Ejecutivo Nacional. Al efecto el Reglamento distinguirá entre el clasificador presupuestado y el clasificador estadístico. La partida correspondiente a gastos de personal tendrá sanción legal en la forma y con las subdivisiones que establezcan las Disposiciones Generales de la Ley de Presupuesto. Igual sanción tendrán, para el respectivo ejercicio, las subdivisiones de otras partidas que expresamente señalen las referidas Disposiciones Generales. Cuando durante el curso de un ejercicio no se haya producido una disminución de los ingresos ordinarios previstos en el Presupuesto de Ingresos correspondiente, el Ejecutivo Nacional no podrá disminuir, en más del veinte por ciento (20%) las asignaciones para gastos específicos a ser realizados con dichos ingresos, determinadas por el Congreso durante el curso de la aprobación del Presupuesto para el ejercicio respectivo, sin la previa aprobación de las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados, a solicitud razonada del Ministerio de Hacienda. La Oficina Central de Presupuesto deberá elaborar el informe correspondiente."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° La Distribución Institucional del Presupuesto de Gastos consistirá en la clasificación de los créditos presupuestarios, de acuerdo a la responsabilidad de los organismos en el cumplimiento de los objetivos y metas de los respectivos programas, subprogramas y proyectos, en que participan, así como del total del gasto por programa que corresponde ejecutar a cada organismo. Una vez aprobada la Ley de Presupuesto por el Congreso, el Presidente de la República decretará la Distribución Institucional del Presupuesto de Gastos con las modificaciones introducidas por aquél. Los Programas que, conforme a las disposiciones legales respectivas, ejecuten coordinadamente el Ejecutivo Nacional y las administraciones estadales y municipales, se presentarán clasificados por organismos nacionales, entidades federales y municipios, en la forma que disponga la Ley."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° En la Ley de Presupuesto figurarán como ingresos las cantidades líquidas que, conforme a esta Ley, los organismos a que se refiere el Título VI, deban entregar al Tesoro Nacional por concepto de utilidades o excedentes y, como gastos, los aportes, aumentos de capital y prestamos que el Poder Nacional les otorgue para financiar sus gastos de funcionamiento y de inversión."
        },
        {
          "type": "header",
          "text": "Capítulo II. De la Formulación de la Ley de Presupuesto y de su Sanción"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El Presidente de la República, en Consejo de Ministros, fijará los lineamientos generales para la formulación del Proyecto de Ley de Presupuesto. A tales fines, la Oficina Central de Coordinación y Planificación presentará al Presidente del la República una evaluación del cumplimiento del Plan de Desarrollo Económico y Social de la Nación y del desarrollo general del país. A su vez la Oficina Central de Presupuesto presentará al Presidente de la República, conjuntamente con el Ministerio de Hacienda, un informe acerca de la situación presupuestaria de los organismos públicos y del cumplimiento de las metas previstas en los diferentes sectores, programas y proyectos, y las proposiciones para el próximo ejercicio. En dicho informe se incluirá, además de la estimación de ingresos para ese ejercicio, la proyección de los principales efectos económicos que se derivan de la ejecución de la. propuesta planteada."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El Proyecto de Ley de Presupuesto será presentado por el Ejecutivo Nacional a la Cámara de Diputados, a más tardar el día dos (2) de octubre correspondiente al ejercicio inmediatamente anterior al año del respectivo Proyecto de Ley de Presupuesto. En el último año del periodo constitucional, el ejecutivo Nacional presentará el Proyecto de Ley de Presupuesto antes del 15 de mayo."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Proyecto de ley de Presupuesto contendrá las modificaciones en las estructuras administrativas que hayan sido decretadas en el transcurso del año. Cuando en el Proyecto de Ley de Presupuesto se prevea una modificación en la composición de los gastos, en razón de reformas de la estructura administrativa, el Ejecutivo Nacional deberá informar al Congreso, en la Exposición de Motivos, sobre las fuentes legales o reglamentarias de cada una de tales reformas y su justificación técnica."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Sin perjuicio de lo que se disponga en la Ley Orgánica de Crédito Público, en el supuesto de los contratos a que se refiere el artículo\n\n8° de la presente Ley, el Congreso autorizará al Ejecutivo Nacional para contratar el total de las obras, servicios o adquisiciones de que se trate. En tal caso, la Ley de Presupuesto indicará expresamente la autorización para contratar que se dé al Ejecutivo Nacional, y deberá incluir para los sucesivos ejercicios presupuestarios los créditos correspondientes a los compromisos anuales que se hayan convenido. Los créditos presupuestarios referentes a contratos de obras deberán incluir las cantidades correspondientes a las retenciones que se efectúen de las respectivas valuaciones, por concepto de garantía de fiel cumplimiento y de garantías laborales. Las respectivas órdenes de pago deberán incluirlos montos correspondientes a tales retenciones. En estos casos, el Ejecutivo Nacional no podrá contraer obligaciones de gastos superiores a las autorizadas por el Congreso para la totalidad de los períodos presupuestarios afectados.\n\nParágrafo Único En el caso de la construcción de obras nuevas, la Ley de Presupuesto sólo podrá incluir aquellas que estén respaldadas por sus respectivos proyectos y se disponga de la infraestructura necesaria para iniciar su ejecución. En todo caso, los organismos ejecutores de obras deberán certificar el cumplimiento de este requisito técnico. Por razones de emergencia, se podrá incluir en la Ley de Presupuesto una obra nueva que no tenga los requisitos aquí previstos, siempre y cuando la Contraloría General de la República certifique tal emergencia."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Si para el día treinta de noviembre del año en curso no se hubiere sancionado el Presupuesto para el ejercicio presupuestario que se inicia el\n\n1° de enero del año siguiente, se reconducirá el presupuesto anterior a dicho ejercicio. La reconducción incluirá las modificaciones presupuestarias acordadas en el ejercicio presupuestario anterior, con las variaciones establecidas en esta Ley. Dentro de los diez (10) días siguientes a la promulgación del Presupuesto Reconducido, el Ejecutivo Nacional publicará en la Gaceta Oficial dicho Presupuesto, resultado de la aplicación de las normas señaladas en el artículo 26 de esta Ley y remitirá copias del mismo a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados y a la Contraloría General de la República. El Ejecutivo Nacional, a partir del día primero de diciembre y de acuerdo con el Presupuesto aprobado o reconducido, podrá iniciar ante la Contraloría General de la República la tramitación de las conformidades requeridas para la formalización de los compromisos respectivos, los cuales en ningún caso podrán ser ejecutados sino a partir del día primero del ejercicio anual a que se refieren."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Durante el período de vigencia del Presupuesto Reconducido regirán las Disposiciones Generales de la Ley de Presupuesto anterior, en cuanto sean aplicables."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El Ejecutivo Nacional, en resguardo del equilibrio presupuestario, pondrá en vigencia el Presupuesto Reconducido, reajustando el Presupuesto anterior en la siguiente forma: En el Presupuesto de Ingresos: a) Eliminará los ramos de ingresos que no pueden ser recaudados nuevamente. b) Suprimirá los ingresos provenientes de operaciones de crédito público autorizadas, en la cuantía en que fueron utilizados. c) Excluirá las reservas del Tesoro correspondientes al ejercicio fiscal anterior, en caso que el Presupuesto que se reconduce hubiere previsto su utilización. d) Estimará cada uno de los ramos de ingresos para el nuevo ejercicio. e) Incluirá los recursos extraordinarios provenientes de operaciones de crédito público, cuya percepción deba ocurrir en el ejercicio correspondiente. En el Presupuesto de Gastos: a) Eliminará los créditos presupuestarios que no deben repetirse, por haberse cumplido los fines para los cuales fueron previstos. b) Incluirá la asignación por concepto del Situado Constitucional correspondiente a los ingresos ordinarios que se estimen para el nuevo ejercicio, y los aportes legales que deban ser hechos de conformidad con lo establecido por leyes vigentes para la fecha de presentación del Proyecto de Ley de Presupuesto respectivo. c) Incluirá los créditos presupuestarios indispensables para el servicio de la deuda pública y las cuotas que el Fisco Nacional deba aportar por concepto de compromisos derivados de la ejecución de tratados internacionales. d) Incluirá los créditos presupuestarios indispensables para asegurarla continuidad y eficiencia de la administración del Estado y, en especial, de los servidos educativos, sanitarios, asistenciales y de seguridad. En los objetivos, programas y metas: Adaptará los objetivos, programas y metas a los ingresos y créditos presupuestarios que resulten de los ajustes anteriores. En relación al personal a su servicio: Mantendrá al personal a su servicio en un número igual o inferior al del Presupuesto Reconducido, sin perjuicio de que, previa autorización expresa del Congreso de la República o de la Comisión Delegada, pueda incrementar su número. Las modificaciones en las remuneraciones sólo podrán provenir de convenios celebrados o de decretos ejecutivos dictados con anterioridad a la fecha de introducción del Proyecto de Ley de Presupuesto ante el Congreso de la República."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Si el Congreso aprobare un nuevo Presupuesto durante el curso del primer trimestre del año en que hubiere entrado en vigencia el Presupuesto Reconducido, ese Presupuesto regirá desde el primero de abril hasta el treinta y uno de diciembre, y se darán por aprobados los créditos presupuestarios equivalentes a los compromisos adquiridos con cargo al Presupuesto Reconducido. Si para el treinta y uno de marzo, el nuevo Presupuesto no hubiese sido sancionado, el Presupuesto Reconducido se considerará definitivamente vigente hasta el término del ejercicio."
        },
        {
          "type": "header",
          "text": "Capítulo III. De la Ejecución de la Ley de Presupuesto"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° La ejecución del Presupuesto de Ingresos se regirá por la Ley Orgánica de la Hacienda Pública Nacional y por las leyes especiales. Las oficinas liquidadoras de rentas deberán enviar a la Tesorera Nacional, a la Dirección Nacional de Contabilidad Administrativa y a la Oficina Central de Presupuesto, una relación mensual de los ingresos, cuyo contenido será establecido en el Reglamento de esta Ley. La Tesorería Nacional llevará la contabilidad a que se refiere la Ley Orgánica de la Hacienda Pública Nacional e informará a la Oficina Central de Presupuesto semanalmente sobre los resultados obtenidos."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Si durante la ejecución del Presupuesto se evidenciare una reducción de los ingresos previstos para el ejercicio, en relación con las estimaciones de la Ley de Presupuesto, el Presidente de la República, en Consejo de Ministros, y con las excepciones a que se refiere el artículo\n\n2°, ordenará los ajustes necesarios en los créditos presupuestarios, oídas las opiniones de la Oficina Central de Presupuesto, a través del Ministerio de Hacienda, y de la Oficina Central de Coordinación y Planificación. Asimismo, podrá solicitar a los organismos exceptuados la elaboración de un plan de ajustes de gastos. Las decisiones serán publicadas en la Gaceta Oficial de la República de Venezuela."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Las cantidades que ingresen al Tesoro como reintegros deberán, cuando corresponda, ser restablecidas a la partida respectiva, siempre que el reintegro se efectúe durante la ejecución del Presupuesto bajo cuyo régimen se hizo la ordenación."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° En el Presupuesto de Gastos se incorporará una partida denominada \"Rectificaciones al Presupuesto\" cuyo monto no podrá ser inferior al 0,50 % ni superior al 1% de los ingresos ordinarios estimados en la Ley de Presupuesto. El Ejecutivo Nacional podrá disponer del crédito asignado a esta partida para atender gastos imprevistos que se presenten en el transcurso del ejercicio o para aumentar los créditos presupuestarios que resultaren insuficientes, sin otra condición que la contenida en el aparte siguiente. La utilización de esta partida deberá ser autorizada por el Presidente de la República, en Consejo de Ministros, y la decisión será publicada en la Gaceta Oficial de la República de Venezuela. Salvo para casos de emergencia, los recursos de esta partida no podrán, en ningún caso, destinarse a crear partidas nuevas ni a cubrir gastos cuyas asignaciones en el Presupuesto de Gastos hayan sido previamente disminuidas en el mismo ejercicio presupuestario, mediante operaciones de traspasos de créditos presupuestarios o declaratorias de insubsistencia."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° El Ejecutivo Nacional podrá decretar créditos adicionales al Presupuesto de Gastos, previa autorización del Congreso o de la Comisión Delegada para cubrir gastos necesarios, no previstos en la Ley de Presupuesto o créditos presupuestarios insuficientes. Los créditos adicionales podrán ser financiados: Con existencias no comprometidas del Tesoro. Con economías en los gastos que se hayan logrado, las cuales deberán ser expresamente determinadas. Previamente se acordarán las respectivas insubsistencias o anulaciones de créditos. La decisión correspondiente será publicada en la Gaceta Oficial de la República de Venezuela. Con otras fuentes de financiamiento aprobadas por el Congreso. Salvo para casos de emergencia, el producto de los créditos adicionales no podrá, en ningún caso, destinarse a crear partidas nuevas ni a cubrir gastos cuyas asignaciones en el Presupuesto de Gastos hayan sido previamente disminuidas en el mismo ejercicio presupuestario, mediante operaciones de traspaso de créditos presupuestarios o declaratorias de insubsistencia.\n\nParágrafo Único El Ejecutivo Nacional podrá decretar créditos adicionales, previo el cumplimiento de los requisitos establecidos en este artículo, para cubrir deficiencias en las partidas de gastos a efectuar obligatoriamente en moneda extranjera, cuando ellos aumenten como resultado de variaciones en la paridad cambiaria. En este supuesto, dichos créditos se financiarán con los incrementos de ingresos que se estimen como resultado de dichas variaciones en la paridad cambiaria."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° No se podrán decretar créditos adicionales a la partida \"Rectificaciones al Presupuesto\", ni ésta ser incrementada mediante traspasos de créditos."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Cuando los organismos que tengan asignados créditos en la Ley de Presupuesto requieran hacer uso de la partida \"Rectificaciones al Presupuesto\" o de créditos adicionales, deberán remitir la correspondiente solicitud a la Oficina Central de Presupuesto, a través de su organismo de adscripción. La Oficina Central de Presupuesto hará las proposiciones correspondientes, las que se someterán a la consideración y decisión del Presidente de la República, en Consejo de Ministros. Cuando se utilice el crédito presupuestario de la partida \"Rectificaciones al Presupuesto\" o se decreten créditos adicionales, se deberá indicar el sector, programa, proyecto, partida, unidad o unidades administrativas y cualquier otro concepto necesario para identificar el destino de la modificación, así como el efecto sobre las metas programadas."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los ingresos provenientes de operaciones de crédito público aprobadas por el Congreso, no utilizados por el Ejecutivo Nacional y que estima utilizar en un determinado ejercicio, deberán ser incluidos en el Proyecto de Ley de Presupuesto correspondiente, debidamente identificados tanto en el Presupuesto de Ingresos como en el de Gastos, respectivos.\n\nParágrafo Único Los ingresos no incluidos en la Ley de Presupuesto, provenientes de operaciones de crédito público, posteriores a la aprobación de dicha Ley, serán utilizados por el Ejecutivo Nacional para crear o incrementar los créditos presupuestarios en los correspondientes programas, proyectos y partidas, por vía del crédito adicional."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° El Presidente de la República, en Consejo de Ministros, previo el voto favorable de la Comisión Permanente de Finanzas de la Cámara de Diputados, está facultado para decretar traspasos entre programas, proyectos y partidas. El traspaso consiste en una reasignación de créditos presupuestarios que no afecta el total de gastos. El Ejecutivo Nacional, podrá ordenar, dentro de un sector, traspasos de créditos presupuestarios entre partidas de un mismo programa o distintos programas, hasta el límite de un cinco por ciento (5%) de los respectivos créditos originales. Estos traspasos, una vez ordenados, deberán fundamentarse ante dicha Comisión de Finanzas y comunicarse a la Contraloría General de la República. Salvo para casos de emergencia, el producto de los traspasos no podrá, en ningún caso, destinarse a cubrir gastos cuyas asignaciones en el Presupuesto de Gastos hayan sido previamente disminuidas en el mismo ejercicio presupuestario mediante otras operaciones de traspaso o declaratorias de insubsistencia."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El Ejecutivo Nacional podrá ordenar traspasos de créditos presupuestarios que modifiquen la Distribución Institucional del Presupuesto de Gastos, dentro de un mismo programa, subprograma, proyecto o partida. Dichos traspasos serán informados a la Comisión Permanente de Finanzas de la Cámara de Diputados y ala Contraloría General de la República en los diez (10) días siguientes de haberse producido. Los traspasos que requieran los organismos comprendidos en las excepciones contempladas en el artículo\n\n2° de esta Ley, serán solicitados al Ejecutivo Nacional por las respectivas autoridades. Salvo para casos de emergencia, el producto de los traspasos no podrá, en ningún caso, destinarse a cubrir gastos cuyas asignaciones en el Presupuesto de Gastos hayan sido previamente disminuidas en el mismo ejercicio presupuestario mediante otras operaciones de traspaso o declaratorias de insubsistencia."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Para cada ejercicio presupuestario, los organismos públicos ejecutores del Presupuesto programarán la ejecución física y financiera, especificando, entre otros aspectos, los compromisos y desembolsos máximos que podrán contraer o efectuar para cada sub-período del ejercicio presupuestario. Dicha programación será sometida, dentro del plazo que se determine, al Ejecutivo Nacional, quien la aprobará o introducirá las variaciones que estime necesarias para coordinarla con el flujo estacional de ingresos."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Los organismos públicos deberán participar los resultados de la ejecución del presupuesto a la Oficina Central de Coordinación y Planificación, a la Oficina Central de Presupuesto y a la Dirección Nacional de Contabilidad Administrativa. La Oficina Central de Presupuesto informará en los veinte (20) días hábiles siguientes al fin de cada trimestre, al Presidente de la República y a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados, acerca del cumplimiento de las metas programadas y de la ejecución del presupuesto."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Se considera gastado un crédito cuando queda afectado válidamente por un compromiso. Los créditos se comprometerán cuando, conforme a la Ley, se disponga la realización de gastos sin contraprestación o con contraprestación cumplida o por cumplir que, por su monto y naturaleza, sean imputables a partidas con créditos disponibles en el Presupuesto. Los gastos válidamente realizados se cancelarán mediante órdenes de pago que emitirán los respectivos ordenadores. El Reglamento establecerá los requisitos de perfeccionamiento de los compromisos y de los pagos."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Con posterioridad al treinta y uno de diciembre no podrán asumirse compromisos con cargo al ejercicio que se cierra en esa fecha y los créditos presupuestarios, no afectados por compromisos, caducarán sin excepción. Los compromisos, válidamente adquiridos y no pagados al treinta y uno de diciembre de cada año, se cancelarán con cargo al Tesoro durante el semestre siguiente. Terminado este período, los compromisos no pagados, deberán pagarse con cargo a una partida del Presupuesto que se preverá para cada ejercicio. Los compromisos originados en sentencia judicial firme con autoridad de cosa juzgada o reconocidos administrativamente, de conformidad con los procedimientos establecidos en la Ley Orgánica de la Procuraduría General de la República y en el Reglamento de esta Ley, así como los derivados de reintegros que deba efectuar el Fisco Nacional por concepto de tributos recaudados en excesos, se pagarán con cargo a la partida que, a tal efecto, se incluirá en el Presupuesto de Gastos."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° No se podrán adquirir compromisos para los cuales no existan créditos presupuestarios, ni disponer de créditos para una finalidad distinta a la prevista."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Los Ministros y los Jefes de las Oficinas Centrales de la Presidencia de la República en lo que concierne a sus respectivos Despachos son ordenadores de pagos. Iguales facultades tendrán la Presidencia del Congreso de la República, en cuanto al Presupuesto del Congreso; los Presidentes del Senado y de la Cámara de Diputados, en cuanto a sus respectivos presupuestos; el Presidente de la Corte Suprema de Justicia, en cuanto al presupuesto de este órgano; el Presidente del Consejo de la Judicatura, en cuanto al presupuesto del Consejo y el Poder Judicial, con exclusión de la Corte Suprema de Justicia; el Contralor General de la República, el Fiscal General de la República, el Presidente del Consejo Nacional Electoral y el Procurador General de la República, en cuanto al presupuesto de cada uno de los órganos que los mencionados funcionarios dirigen. Dichas facultades se ejercerán y podrán delegarse de acuerdo con lo que fije el Reglamento de esta Ley, salvo en lo relativo al Congreso de la República y sus Cámaras, las cuales se regirán por disposiciones internas."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° El Reglamento establecerá las normas sobre la ejecución y ordenación de los compromisos, los requisitos que deban llenar las órdenes de pago, las piezas justificativas que deben componer los expedientes en que se funden dichas ordenaciones y cualquier otro aspecto relacionado con la ejecución del Presupuesto de Gastos que no esté expresamente señalado en la presente Ley."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Ningún pago puede ser ordenado con cargo al Tesoro sino para pagar obligaciones válidamente contraídas, salvo los avances o adelantos que autorice el Ejecutivo Nacional conforme al Reglamento."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Cuando el responsable de un programa prevea el incumplimiento de una meta, comunicará al organismo del cual depende, la naturaleza del problema y propondrá las soluciones necesarias. En todos los casos, ese organismo comunicará la situación creada y la solución adoptada a la Oficina Central de Presupuesto la cual, comunicará, dentro de los treinta (30) días siguientes al fin de cada trimestre, a la Comisión Permanente de Finanzas de la Cámara de Diputados, las informaciones recibidas en el lapso indicado."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° El incumplimiento de las metas podrá dar origen, a instancia del Presidente de la República, de la Oficina Central de Presupuesto o de los funcionarios responsables, a realizar las averiguaciones administrativas que sean pertinentes. En caso de establecerse responsabilidades, la autoridad competente aplicará las sanciones previstas en la Ley."
        },
        {
          "type": "header",
          "text": "Título III. Del Registro Nacional de Asignación de Cargos"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° El Registro Nacional de Asignación de Cargos incluirá:\n\n1. La relación de todos los cargos fijos debidamente clasificados y codificados por instituciones y unidades administrativas, con los correspondientes sueldos básicos.\n\n2. El monto de las compensaciones por antigüedad, eficiencia y capacitación técnica u otras, cuando sea procedente.\n\n3. Las disposiciones sobre administración de personal, derivadas o complementarias de las normas legales vigentes.\n\nParágrafo Único Las obligaciones derivadas de la contratación colectiva o de otras formas de relaciones laborales previstas en la legislación respectiva, celebradas dentro del marco de la misma y por las personas autorizadas para hacerlo, serán información complementaria del Registro Nacional de Asignación de Cargos."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° El Ejecutivo Nacional, oída la opinión de la Oficina Central de Personal, revisará el Registro Nacional de Asignación de Cargos y, cuando corresponda, preparará los proyectos de modificaciones. El Congreso aprobará o negará las modificaciones del Registro Nacional de Asignación de Cargos y, cuando corresponda, preparará los proyectos de modificaciones. Los Proyectos de modificaciones del Registro Nacional de Asignación de Cargos, a que se refiere este artículo, deberán ser sometidos por el Ministerio de Hacienda, a la consideración del Congreso de la República, a través de las comisiones Permanentes de Finanzas y de Contraloría de la Cámara de Diputados, y enviados a la Contraloría General de la República una vez que hayan sido autorizados por la Oficina Central de Personal. Las Comisiones Permanentes de Finanzas y de Contraloría de la Cámara de Diputados dispondrán de noventa (90) días para decidir, contados a partir de la fecha en que se dé cuenta de la solicitud en reunión ordinaria de las respectivas comisiones. Si transcurrido este lapso las Comisiones no se hubieren pronunciado, los proyectos de modificaciones del Registro Nacional de Asignación de Cargos se consideran aprobados. Las modificaciones del Registro Nacional de Asignación de Cargos comprenden las variaciones que se prevea incorporar en la denominación de los cargos, en las asignaciones anuales correspondientes a sueldos básicos y compensaciones, la creación de cargos, así como en las disposiciones sobre administración de personal complementarias a las normas legales vigentes, de acuerdo a lo establecido en los artículos 49 y 51 de esta Ley."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El Ejecutivo Nacional, cualquiera que sea la extensión de la modificación efectuada o que se proponga realizar, en el Registro Nacional de Asignación de Cargos, presentará conjuntamente con el Proyecto de Ley de Presupuesto, el de Reforma Parcial del citado Registro, el cual contendrá la relación de cargos que se prevea crear, eliminar o transferir de una unidad administrativa a otra, con sus respectivos montos, así como las reformas a las remuneraciones. En dicho proyecto se deberán incluir también las normas de manejo de personal que se proponga modificar, así como copia de los convenios celebrados con los organismos que representen los gremios y los trabajadores al servicio de la administración pública."
        },
        {
          "type": "header",
          "text": "Título IV. Del Régimen Presupuestario de los Institutos Autónomos, de las"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Se regirán por este Título los organismos referidos en los numerales 3 y 6 del"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "°, con excepción de aquellos que, por la naturaleza de sus funciones empresariales, deban regirse por el Título VI."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los organismos sujetos a este Título elaborarán sus proyectos de presupuesto por programas, de acuerdo a los lineamientos de política sectorial que imparta el organismo de adscripción."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Los proyectos de presupuesto de los organismos sujetos a este Título, elaborados conforme a las instrucciones que dicte la Oficina Central de Presupuesto, deberán presentarse a la misma una vez aprobados por el organismo de adscripción correspondiente. Contendrán, además, los estados financieros proyectados, así como toda la información económica, financiera y administrativa requerida para su análisis, evaluación y control de ejecución y de méritos. La Oficina Central de Presupuesto propondrá al Ejecutivo Nacional, a través del Ministerio de Hacienda, los aportes presupuestarios respectivos, acompañados de un informe, acerca de los proyectos de presupuestos correspondientes. La Oficina Central de Presupuesto remitirá a la Oficina Central de Coordinación y Planificación copia de los proyectos de presupuestos referidos en este artículo, acompañados en cada caso del informe contentivo de los resultados del estudio y evaluación de los mismos."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Los proyectos de presupuestos de los organismos sujetos a este Título se someterán a la aprobación del Presidente de la República, en Consejo de Ministros, dentro del lapso comprendido entre el primero de octubre y el treinta y uno de diciembre del año inmediatamente anterior al del ejercicio correspondiente al proyecto en consideración. En caso de que el Congreso de la República modificare los aportes previstos en el Proyecto de Ley de Presupuesto para algún organismo, los ajustes que deban realizarse seguirán idéntico trámite al anteriormente indicado. A los organismos referidos en este Título se aplicarán las disposiciones del"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "de la presente Ley."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° El Ejecutivo Nacional establecerá las normas aplicables a estos organismos para los traspasos de créditos entre programas, proyectos y partidas, así como las facultades que, en esta materia, tendrán los Directorios o Juntas Directivas, Ministros responsables y las que se reservará el Presidente deba República."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Los organismos sujetos a este Título remitirán a su órgano de adscripción y a la Oficina Central de Presupuesto un informe mensual de su gestión presupuestaria, de acuerdo con las normas que ésta dicte. Copias de dichos informes serán remitidas por la Oficina Central de Presupuesto, a la Oficina Central de Coordinación y Planificación y a la Dirección Nacional de Contabilidad Administrativa. La evaluación del cumplimiento de las metas de los organismos sujetos a este Título se regirá por los artículos 47 y 48 de la presente Ley. A los efectos de esta Ley se entiende como órgano de adscripción al ordenador de pagos respectivo. Las fundaciones o asociaciones civiles deberán presentar, conjuntamente con la solicitud de recursos, un balance certificado por un Contador Público y un informe de sus actividades, para poder gozar de los aportes presupuestarios solicitados, a los gobiernos nacional, estadal y municipal. La entrega de los dozavos correspondientes a los recursos asignados a las fundaciones o asociaciones civiles, se realizará previa presentación, ante los organismos de adscripción, de los informes de ejecución de sus programas respectivos. Los organismos de adscripción de las instituciones particulares que reciban recursos fiscales deberán hacer una evaluación trimestral de la gestión física y financiera de dichas instituciones y enviar el resultado de estas evaluaciones a las Comisiones Permanentes de Finanzas y de Contraloría de la Cámara de Diputados. De igual manera, cuando los entes beneficiarios de asignaciones no cumplan con la obligación de informar al respecto, cuando la evaluación no sea satisfactoria o cuando se detecten otras irregularidades, el organismo de adscripción suspenderá los pagos respectivos a la institución beneficiaria, así como a requerimiento de las Comisiones Permanentes de Finanzas y de Contraloría de la Cámara de Diputados."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Los organismos sujetos a este Título sólo podrán modificar sus sistemas de clasificación y remuneración de cargos previa autorización del Ejecutivo Nacional oída la opinión de la Oficina Central de Personal."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El Presidente de la República, en Consejo de Ministros, podrá exceptuar del cumplimiento de las disposiciones del presente Título a aquellos organismos que, por la naturaleza de sus funciones, deban ser sometidos a otro régimen que determinará el Reglamento."
        },
        {
          "type": "header",
          "text": "Título V. Del Régimen Presupuestario de los Estados y Municipios"
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° Los entes a que se refiere este Título se regirán por las disposiciones técnicas que establezca la Oficina Central de Presupuesto. A los fines de información, las leyes y ordenanzas de presupuesto de los Estados y Municipios, en los sesenta (60) días siguientes a su aprobación, se remitirán, a través del Ministerio de Relaciones Interiores, al Congreso de la República, a la Oficina Central de Presupuesto y a la Oficina Central de Coordinación y Planificación. Igualmente, en los treinta (30) días siguientes al fin de cada trimestre, se remitirá información de la respectiva gestión presupuestaria."
        },
        {
          "type": "header",
          "text": "Título VI. Del Régimen Presupuestario de las Sociedades"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Los directorios de las sociedades a que se refiere el artículo\n\n1° de esta Ley, aprobarán el presupuesto de su gestión y lo remitirán a través del correspondiente órgano de tutela, a la Oficina Central de Presupuesto y a la Oficina Central de Coordinación y Planificación. Los presupuestos deberán ser presentados en el lapso comprendido entre el primero de diciembre del año inmediatamente anterior al del ejercicio de los referidos presupuestos y el treinta y uno de enero de dicho ejercicio. El Reglamento establecerá las normas técnicas que les son aplicables, incluyendo el Código de Cuentas."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El Presidente de la República, en Consejo de Ministros, aprobará los presupuestos de las sociedades y, según lo dispuesto en la presente Ley, decidirá la parte de las utilidades netas que serán ingresadas al Tesoro Nacional y la oportunidad de su entrega. Dicha aprobación no significará limitaciones en cuanto a los volúmenes de ingresos y gastos presupuestarios y sólo establecerá la conformidad, entre los objetivos, metas, y programas de la gestión empresarial con los contenidos en el Plan de Desarrollo Económico y Social de la Nación y en el Plan Operativo Anual. A este efecto, las sociedades se atendrán a la política sectorial que les imparta el organismo de tutela y les será aplicable el artículo 54 de esta Ley."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Cuando las circunstancias lo aconsejen, el Presidente de la República, en Consejo de Ministros, podrá limitar o fijar los montos de determinados programas o proyectos, indicando los gastos de operación e inversión que quedarán afectados. Esta decisión podrá ser aplicada en cualquier etapa del proceso presupuestario."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Las sociedades remitirán a los organismos mencionados en el artículo 57, información bimestral de su gestión presupuestaria, de acuerdo con las normas que dicte la Oficina Central de Presupuesto."
        },
        {
          "type": "header",
          "text": "Título VII. De la Oficina Central de Presupuesto y de las Unidades de"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Se crea la Oficina Central de Presupuesto como organismo rector del sistema presupuestario público, la cual estará a cargo de un Jefe de Oficina, quien deberá reunir los requisitos exigidos por la, Constitución para ser Ministro y será de libre nombramiento y remoción del Presidente de la República. La oficina Central de Presupuesto tendrá las dependencias y el personal que sean necesarios para el cumplimiento de su cometido y la estructura y organización interna que determinen los reglamentos orgánicos respectivos."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° La oficina Central de Presupuesto estará adscrita al Ministerio de Hacienda y tendrá las siguientes competencias:\n\n1. Velar por el cumplimiento de esta Ley y su Reglamento.\n\n2. Proponer al Presidente de la República, a través del Ministro de Hacienda, opciones sobre los lineamientos generales para la formulación de los presupuestos del sector público.\n\n3. Participar en la elaboración del Plan Operativo Anual y preparar el Presupuesto por Programas del Sector Público, el Presupuesto Consolidado y las Cuentas Consolidadas del Sector Público.\n\n4. Preparar el Proyecto de Ley de Presupuesto y todos los informes que sean necesarios para el cumplimiento de sus funciones.\n\n5. Analizar los proyectos de presupuestos de los organismos comprendidos en esta Ley y, cuando corresponda, proponer las modificaciones que considere necesarias.\n\n6. Preparar, en consulta con el Ministro de Hacienda, la programación de la ejecución de la Ley de Presupuesto y remitirla a la Contraloría General de la República.\n\n7. Preparar las normas e instrucciones relativas al desarrollo de las diferentes etapas del proceso presupuestario.\n\n8. Asesorar en materia presupuestaria a los organismos cuyos presupuestos son regidos por esta Ley.\n\n9. Analizar las solicitudes de modificaciones presupuestarias presentadas por los organismos ejecutores de los respectivos presupuestos y emitir su opinión al respecto.\n\n10. Ejercer el control y evaluación de la ejecución de los presupuestos, sin perjuicio de las funciones de control asignadas a otros organismos.\n\n11. Informar mensualmente al Presidente de la República, a través del Ministro de Hacienda, acerca de la gestión presupuestaria.\n\n12. Dictar resoluciones sobre la aplicación de esta Ley y su Reglamento.\n\n13. Proponer y realizar averiguaciones administrativas a efectos de establecer la responsabilidad de los funcionarios por el incumplimiento de esta Ley y su Reglamento.\n\n14. Requerir a los organismos competentes la aplicación de sanciones por incumplimiento de las disposiciones de esta Ley y su Reglamento.\n\n15. Las demás que le confiera la presente Ley y su Reglamento."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Los funcionarios y empleados de los organismos cuyos presupuestos son regidos por esta ley, están obligados a suministrar las informaciones que requiera la Oficina Central de Presupuesto, así como a cumplir las resoluciones e instructivos que emanen de ella."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° En cada uno de los organismos cuyos presupuestos están regidos por la presente Ley, existirán unidades que cumplirán las funciones presupuestarias que aquí se establecen. Estas unidades, sin perjuicio de su dependencia jerárquica, dependerán funcionalmente de la Oficina Central de Presupuesto. Las competencias de estas unidades serán establecidas en el Reglamento, oída la opinión de la Oficina Central de Presupuesto, sin perjuicio de las específicas que les sean asignadas por los respectivos organismos."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° El incumplimiento de las disposiciones sobre remisión de información en las formas y lapsos establecidos en esta Ley, será sancionado de acuerdo al artículo 100 de la Ley Orgánica de Procedimientos Administrativos. Las sanciones previstas en este artículo serán aplicadas por la autoridad correspondiente, de oficio o a instancia de la Oficina Central de Presupuesto, sin perjuicio de lo que al respecto disponga la Ley."
        },
        {
          "type": "header",
          "text": "Título VIII. Disposiciones Transitorias"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Los gastos de funcionamiento de la Oficina Central de Presupuesto, serán pagados con cargo al presupuesto del Ministerio de la Secretaría de la Presidencia hasta el treinta y uno de diciembre de 1992."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° Los Organismos comprendidos en el Título IV, sólo podrán modificar sus sistemas de clasificación y remuneración de cargos, previa autorización del organismo de adscripción, oída la opinión de las Oficinas Centrales de Personal y Presupuesto. Aquellos organismos que no tengan sistemas de clasificación y remuneración deberán implantarlos en el lapso de un (1) año, contado a partir de la vigencia de la presente ley, para poder recibir aportes presupuestarios. Estos sistemas deben ser elaborados conforme a los criterios técnicos que fije la Oficina Central de Personal y sólo podrán ser modificados por el organismo de adscripción, previa opinión favorable de la Oficina Central de Personal y de la Oficina Central de Presupuesto."
        },
        {
          "type": "header",
          "text": "Título IX. Disposiciones Finales"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Todo compromiso adquirido por cualquier ente de la administración central o descentralizada sin que exista crédito presupuestario disponible, es nulo y acarrea responsabilidad penal, civil y administrativa, según los casos, al funcionario que lo autorice, sin que le sirvan de excusas órdenes superiores contrarias a esta disposición."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° El Ministerio de Hacienda programará los desembolsos de las partidas de gastos del presupuesto con base en las disponibilidades de fondos del ente receptor y el programa de ejecución de su gestión presupuestaria, cuidando que no haya en dichos entes desequilibrios que conduzcan a déficit o acumulación indebida de recursos en su respectiva caja. En todo caso, deberá asegurarse el pago puntual de todas las obligaciones contractuales."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° En los Presupuestos de Gastos a que se refiere esta Ley se incorporará una partida destinada a asegurar el pago de los derechos exigibles en el año, por concepto de las prestaciones contempladas en la Ley Orgánica del Trabajo y en el Ley de Carrera Administrativa, así como las de igual naturaleza que corresponda pagar conforme a los contratos colectivos. Con los recursos asignados a esta partida deberán constituirse los respectivos Fondos. En la Administración Central, este Fondo tendrá carácter de servicio autónomo sin personalidad jurídica, cuyos recursos se incrementarán anualmente, sin perjuicio de aportaciones extraordinarias y de los intereses que devenguen, mediante aporte calculado sobre la base de las remuneraciones promedio y de los años de antigüedad del personal y, en todo caso, no podrá ser inferior al uno por ciento (1 %) de los ingresos ordinarios de los presupuestos respectivos y, contra él, se cancelará el pago de los derechos a que se refiere este artículo. Los recursos de estos Fondos deberán ser invertidos en operaciones que atiendan los principios de liquidez, seguridad y rentabilidad que permitan cumplir las obligaciones correspondientes. El Ejecutivo Nacional y las administraciones estadales y municipales dictarán los respectivos reglamentos de administración de estos Fondos."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Los lapsos previstos en esta Ley para la toma de decisiones por el Congreso de la República, se contarán a partir del día en que se dé cuenta de la solicitud del Ejecutivo Nacional en reunión ordinaria del órgano al cual se le solicita la decisión correspondiente."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Quedan derogados los artículos 44, literal b), y 47 de la Ley Orgánica De La Administración Central y todas las demás disposiciones que colidan con esta Ley. Dado en Caracas, a los veintiséis días del mes de junio de mil novecientos noventa y nueve. Año\n\n189° del Independencia y\n\n140° de la Federación. (L.S.) Hugo Chávez Frías Presidente"
        }
      ]
    }
  }
]