[
  {
    "title": "Ley-Organica-Sobre-Promocion-De-La-Inversion-Privada-Bajo-El-Regimen-De-Concesiones",
    "category": "ley-organica-sobre-promocion-de-la-inversion-privada-bajo-el-regimen-de-concesiones",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-sobre-promocion-de-la-inversion-privada-bajo-el-regimen-de-concesiones.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "de la Ley Orgánica que Autoriza al Presidente de la República para dictar Medidas Extraordinarias en materia Económica y Financiera requeridas por el Interés Público, en Consejo de Ministros, Dicta el siguiente Decreto con Rango y Fuerza de Ley Orgánica sobre Promoción de la Inversión Privada bajo el Régimen de Concesiones"
        },
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Objeto de la Ley. Este Decreto-Ley tiene por objeto establecer reglas, garantías e incentivos dirigidos a la promoción de la inversión privada y al desarrollo de la infraestructura y de los servicios públicos competencia del poder nacional, mediante el otorgamiento de concesiones para la construcción y la explotación de nuevas obras, sistemas o instalaciones de infraestructura, para el mantenimiento, la rehabilitación, la modernización, la ampliación y la explotación de obras, sistemas o instalaciones de infraestructura ya existentes, o únicamente, para la modernización, el mejoramiento, la ampliación o la explotación de un servicio público ya establecido."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Definición del contrato de concesión. Son contratos de concesión los celebrados por la autoridad pública competente por medio de los cuales una persona jurídica llamada concesionario asume la obligación de construir, operar y mantener una obra o bien destinados al servicio, al uso público o a la promoción del desarrollo, o la de gestionar, mejorar u organizar un servicio público, incluyendo la ejecución de las actividades necesarias para el adecuado funcionamiento o la prestación de la obra o del servicio, por su cuenta y riesgo y bajo la supervisión y el control de la autoridad concedente, a cambio del derecho a explotar la obra o el servicio y de percibir el producto de las tarifas, precios, peajes, alquileres, valorización de inmuebles, subsidios, ganancias compartidas con algún ente público u otra fórmula establecida en los contratos correspondientes, durante un tiempo determinado, suficiente para recuperar la inversión, los gastos de explotación incurridos y obtener una tasa de retorno razonable sobre la inversión."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Formas de contratación bajo el régimen de concesiones. Los organismos o entidades competentes para otorgar contratos de concesión podrán proponer y desarrollar todos los esquemas lícitos de negocios que faciliten el financiamiento privado de inversiones de obras y servicios, entre ellos: a) La ejecución de proyectos integrales cuyo diseño, financiamiento y construcción asume el concesionario, a cambio de su participación en el capital o en las ganancias de la empresa que se constituya para la explotación o gestión de la obra o servicio público de que se trate; b) La explotación, administración, reparación, conservación o mantenimiento de obras existentes, con la finalidad de obtener fondos para la construcción de obras nuevas que tengan vinculación física, técnica o de otra naturaleza con las primeras; c) La ejecución integral de obras de infraestructura, donde la retribución del contratista provendrá de la explotación bajo el régimen de concesión de una obra o servicio distinto del ejecutado; d) Cualesquiera otros que de acuerdo a su naturaleza, características y régimen de operación o de gestión, puedan ser ejecutados bajo el régimen de concesiones."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º Ámbito de aplicación. Este Decreto-Ley rige los procedimientos mediante los cuales se otorgarán en concesión la ejecución de obras y la explotación de los servicios públicos cuya titularidad o competencia ejerce la República a través de los órganos o entidades que conforman la Administración Pública Nacional. Los contratos de concesión cuyo otorgamiento, administración o gestión se encuentre regulado por leyes especiales, se regirán preferentemente por dichas leyes, siendo de aplicación supletoria en tales casos las disposiciones de este Decreto-Ley."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Aplicación a Estados y Municipios. Los Estados y Municipios podrán aplicarlas disposiciones de este Decreto-Ley para el otorgamiento en concesión de las obras o servicios públicos de su competencia. En tales casos, la entidad competente tendrá a su cargo la creación o determinación del órgano o entidad encargada de su otorgamiento, así como la organización y conducción de los procedimientos de licitación y otorgamiento de los contratos y la supervisión, vigilancia y control de su ejecución."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Convenios y mancomunidades. Podrán celebrarse convenios o constituirse mancomunidades para el desarrollo de proyectos cuya competencia en cuanto al otorgamiento y gestión de los respectivos contratos corresponda a más de una entidad político-territorial. Será materia del convenio la determinación de las características de las obras y de las fuentes de financiamiento, los aportes que corresponderán a cada entidad, las condiciones de la licitación y el régimen de explotación. Asimismo, deberá determinarse en dicho instrumento la autoridad a cuyo cargo estará la administración, inspección y control de los procedimientos licitatorios y de los contratos."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Atribuciones comunes a las entidades contratantes. Los órganos o entidades competentes para otorgar los contratos previstos en este Decreto-Ley, quedan sujetos al cumplimiento de las disposiciones, procedimientos y formalidades aquí establecidas, sin perjuicio de las previsiones contenidas en leyes especiales. En tal sentido, tendrán las siguientes atribuciones y deberes: a) Identificar los proyectos concluidos, en ejecución, o por ejecutarse, que de acuerdo a sus características, correspondan a los que puedan ejecutarse bajo el régimen de concesión; b) Cumplir la evaluación preliminar de dichos proyectos, emitir su conformidad en forma oportuna y realizar los trámites aprobatorios necesarios para la convocatoria de los procedimientos de licitación; c) Promoverla ejecución de proyectos de inversión bajo las modalidades contractuales previstas en este Decreto-Ley ; d) Establecer los mecanismos que aseguren la efectiva operatividad de los beneficios e incentivos contemplados en este Decreto-Ley; e) Gestionar la obtención y hacer seguimiento a la obtención o transferencia efectiva de los aportes a los cuales se comprometa el Ejecutivo Nacional con ocasión de los proyectos ejecutados bajo régimen de concesión; f) Cumplir y hacer cumplir este Decreto-Ley, su Reglamento, los contratos de concesión y demás disposiciones de carácter legal o reglamentario aplicables en razón de la materia; g) Determinar y aprobar, el contenido y alcance de las convocatorias, pliegos de condiciones, criterios de evaluación de propuestas y en general, todo acto procedimental encaminado al otorgamiento de concesiones; h) Suscribir los contratos a los que se refiere este Decreto-Ley; i) Dictar órdenes e instrucciones dirigidas a los concesionarios, en el ámbito de sus competencias; j) Ejercer el seguimiento, la supervisión y el control de los contratos otorgados; k) Fijar las tarifas u otras formas de remuneración o retribución del concesionario; l) Conocer y decidir oportunamente sobre cualquier solicitud de ajuste de tarifas, precios u otras modalidades de remuneración del concesionario, y en general, sobre cualquier otro factor que pueda alterar el equilibrio o los términos de la relación contractual originalmente pactada; m) Conocer y decidir acerca de los recursos administrativos interpuestos por los usuarios y terceros tubos de intereses personales, legítimos y directos, relacionados con el objeto de este Decreto-Ley; n) Sostener y asegurar la efectiva realización de los derechos de los usuarios destinatarios de los servicios prestados por los concesionarios; o) Asegurar la publicidad de las decisiones que adopte, incluyendo los fundamentos y motivos de éstas; p) Antevenir la concesión en las circunstancias y en conformidad con el procedimiento previsto en este Decreto-Ley y en su Reglamento; q) Aplicar las sanciones establecidas en este Decreto-Ley."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Comité de Concesiones. Los organismos o entidades que en razón de su competencia deban otorgar alguno de los contratos regulados por este DecretoLey deberán conformar un Comité de Concesiones que tendrá a su cargo la organización, preparación y ejecución de los procesos de licitación para el otorgamiento de concesiones, así como el seguimiento, inspección y control de los contratos otorgados. El Comité será designado mediante acto o resolución expedido por la máxima autoridad del organismo o entidad de que se trate, funcionará de manera permanente, sus integrantes lo serán a dedicación exclusiva y deberán reunir las condiciones de capacidad y experiencia necesarias para cumplir eficientemente sus atribuciones y deberes. El Reglamento fijará las reglas comunes de organización y funcionamiento de dichas unidades."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Atribuciones en materia de reclamos y denuncias. Los organismos o entidades competentes para celebrarlos contratos previstos en este Decreto-Ley lo serán igualmente para conocer de los reclamos o denuncias interpuestos por los usuarios o terceros interesados, relacionados con actos o resoluciones emanados de cualquiera de ellos, o con actuaciones de los concesionarios que puedan afectar sus derechos e intereses. En caso de que los procedimientos instaurados guarden relación con el concesionario o contratista, éste tendrá el derecho a ser oído y a promover y a evacuar toda la documentación y las pruebas que le favorezcan."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "º Recurso administrativo opcional. Los actos administrativos o resoluciones detente concedente podrán recurrirse optativamente ante éstos mediante el recurso de reconsideración, o directamente por ante la jurisdicción contenciosoadministrativa. De interponerse el recurso en sede administrativa, la decisión recaída agotará la vía administrativa."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "º Principios de control de gestión. Las actuaciones de los entes concedentes deberán guardarla debida conformidad con las políticas generales y sectoriales establecidas por el Ejecutivo Nacional. En tal sentido, cada uno de ellos realizará auditorías de cumplimiento de sus metas y objetivos y rendirá al Presidente de la República o al órgano de adscripción según el caso, informes trimestrales indicativos de las metas alcanzadas en el período, de todo lo cual informará públicamente, sin perjuicio de su sujeción a las disposiciones contenidas en otras leyes en materia de contraloría."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "º Marco regulatorio. El procedimiento de licitación para el otorgamiento de contratos de concesión, así como el seguimiento y el control de la ejecución de aquéllos se regirán por este Decreto-Ley, su Reglamento, el pliego o bases de la licitación de cada contrato y por las resoluciones, órdenes e instrucciones expedidas por el ente concedente actuando en el ámbito de sus competencias. Del igual modo, aplicarán al procedimiento de licitación de concesiones los principios y reglas contenidos en la Ley de Licitaciones, en cuanto resulten compatibles con dicho procedimiento. En todo caso, la licitación previa tendrá carácter obligatorio."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "º Evaluación preliminar de viabilidad. Antes de adoptarse la decisión de convocara una licitación, el ente concedente deberá practicarla evaluación preliminar de los proyectos para determinar su conveniencia, prioridad y viabilidad. Para este propósito, se considerarán los aspectos técnicos y financieros, las ventajas económicas que se esperan de cada proyecto, su costo estimado, los ingresos potenciales previstos provenientes de la explotación de la infraestructura y su impacto ambiental. Se considerará además la importancia regional o nacional de cada proyecto a los Enes de establecer su prioridad relativa. Cuando se trate de proyectos a ser financiados en parte por medio de aportes públicos, se hará especial consideración con relación a las fuentes de financiamiento y a la estrategia propuesta para la obtención del financiamiento."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "º Aprobación de convocatoria a licitación. Cumplida la evaluación preliminar de los proyectos, el Ministerio correspondiente, ya sea actuando en ejercicio de su competencia o como ente de adscripción, los presentará al Presidente de la República a los Enes de su aprobación en Consejo de Ministros."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "º Proyectos, obras o servicios adjudicables. Podrán otorgarse en concesión los proyectos que tengan por objeto el desarrollo, la ejecución o la explotación de las siguientes obras o servicios: a) Autopistas, carreteras, puentes, viaductos, enlaces viales y demás obras de infraestructura relacionadas; b) Vías ferroviarias, ferrocarriles y otras formas análogas de transporte masivo de pasajeros; c) Infraestructura portuaria, incluyendo muelles, puertos, almacenes o depósitos para carga y descarga de bienes o productos y todas las facilidades relacionadas; d) Infraestructura aeroportuaria y las facilidades relacionadas, e) Infraestructura de riego; f) Obras de infraestructura hidráulica; g) Infraestructura e instalaciones escolares y de salud; h) Desarrollo industrial y turístico; i) Edificios gubernamentales; j) Viviendas; k) Obras de saneamiento y de recuperación ambiental; l) Cualesquiera obras o servicios de la competencia del poder nacional susceptibles de ser ejecutados o gestionados bajo régimen de concesión."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "º Duración de las concesiones. La duración máxima de los contratos de concesión será de cincuenta años contados a partir del perfeccionamiento del contrato. Dichos contratos podrán ser objeto de renovación, previa evaluación objetiva del desempeño del concesionario, la cual deberá realizarse por lo menos un (1) año antes de la fecha de terminación del contrato. A los efectos de considerar la renovación, el ente concedente podrá consultarla opinión de las comunidades organizadas o de los usuarios de la obra o servicio."
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "º Formulación y examen de propuestas. Las empresas interesadas podrán presentar propuestas para la construcción de nuevas obras, sistemas o instalaciones de infraestructura, o para el mantenimiento, la rehabilitación, la modernización, la ampliación y la explotación de obras, sistemas o instalaciones de infraestructura ya existentes, bajo el régimen de concesiones. A los fines de su consideración, las propuestas deberán acompañar: a) La descripción general del proyecto; b) Estudios de prefactibilidad técnica y financiera, así como la indicación de los beneficios sociales esperados; c) La evaluación del impacto ambiental de la obra a ejecutarse. El órgano o entidad contratante estudiará la viabilidad de la propuesta y dentro de los seis (6) meses siguientes a su presentación, deberá pronunciarse mediante acto motivado aprobándola o rechazándola. A partir de la aprobación de la propuesta las partes definirán de común acuerdo los términos de referencia para la elaboración del proyecto definitivo, cuya preparación no podrá en ningún caso exceder de dos (2) años contados desde la fecha de aprobación de la propuesta. Presentado el proyecto definitivo, el ente concedente convocará a licitación dentro de los seis (6) meses siguientes. La licitación se regirá por las normas contenidas en el Capítulo II de este Título. Una vez aprobada una propuesta en los términos previstos en esta disposición, la misma no podrá ser posteriormente rechazada por razones de oportunidad o conveniencia. La República será responsable por los daños o perjuicios que pueda causar a los proponentes."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "º Derechos del proponente. El proponente privado tendrá derecho a participar en la licitación que se convoque en los mismos términos y condiciones que los demás particulares, con los siguientes derechos adicionales: De efectuarse preselección, será admitido de pleno derecho; Al participar en la licitación, su oferta económica o la del grupo que integre, será premiada con un incremento de hasta el diez por ciento (10%) del puntaje final obtenido, en los términos que determine la Reglamentación de este Decreto-Ley y el pliego de condiciones de la respectiva licitación; Si el proyecto aprobado es ejecutado en forma directa por alguna autoridad pública, o se otorga en concesión o bajo cualquier otra modalidad a un tercero, con o sin la concurrencia del proponente, le serán reembolsados los gastos en que hubiere incurrido para la formulación de la propuesta y la elaboración del proyecto, previa determinación de su valor actualizado por la entidad licitante, el cual deberá constaren el pliego de condiciones. Estos gastos se entenderán reembolsados por la sola adjudicación del contrato."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "º Evaluación preliminar de viabilidad. Dentro del lapso establecido para la aprobación o rechazo de las propuestas y con apoyo en la documentación suministrada por el proponente, el ente concedente practicará la evaluación preliminar de viabilidad a que se refiere el artículo 13 de este Decreto-Ley, incluyendo como parte de ésta el examen de la capacidad legal, técnica y financiera de aquél para ejecutar el proyecto."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "º Condiciones subjetivas de los licitantes. Podrán participar en los procesos de licitación todas las personas jurídicas, consorcios o asociaciones temporales nacionales o extranjeras, que tengan plena capacidad de obrar y de acreditar su solvencia económica, financiera, técnica y profesional, y cumplan los requisitos establecidos en este Decreto-Ley, su Reglamento y el pliego de condiciones diseñado para cada proceso."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "º Inhabilidades. No podrán participar en las licitaciones promovidas de conformidad con este Decreto-Ley: a) Las personas jurídicas cuyos accionistas, socios o administradores tengan con el Presidente de la República, con alguno de los ministros en funciones o con algún directivo o representante detente concedente, parentesco hasta el cuarto grado de consanguinidad o segundo de afinidad, o sean cónyuges de alguno de ellos; b) Aquellas personas que habiendo sido titulares de una concesión, hubieren dado lugar a su extinción por incumplimiento del contrato; c) Aquellas personas jurídicas cuyos accionistas, socios o administradores hubieren sido condenados mediante sentencia definitivamente firme en procesos de resolución o de cumplimiento de contrato; d) Los declarados en quiebra culpable o fraudulenta; e) Las personas cuyos administradores hubieren sido condenados porta comisión de delitos contrata propiedad, la fe pública, el fisco o delitos de Salvaguarda y del Patrimonio Público; f) Las personas jurídicas cuyos accionistas, socios o administradores sean dirigentes de organizaciones y partidos políticos, mientras se encuentren en el ejercicio de tales funciones."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "º Preselección. En caso de estimarse conveniente, atendiendo a la magnitud, complejidad o costo de determinadas obras, podrá convocarse a una precalificación pública de interesados, que tendrá por objeto determinarla capacidad técnica, económica y la experiencia de los posibles licitantes. Una vez comprobada la capacidad y antecedentes de las empresas convocadas, el ente concedente seleccionará entre los concurrentes aquellos que presenten las mejores credenciales rigiéndose portas especificaciones que para tal efecto establezca el pliego de la licitación. Seguidamente, invitará a los preseleccionados a presentar propuestas dentro de los plazos y bajo las condiciones que establezca el indicado pliego, debiendo sujetarse en todo caso al procedimiento licitatorio establecido en este Decreto-Ley. Podrán suministrarse a los preseleccionados versiones preliminares de la documentación respectiva y solicitar de estas observaciones y comentarios sobre los pliegos de condiciones y el texto borrador del contrato."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "º Convocatoria. La convocatoria a licitación será hecha del conocimiento de los interesados por todos los medios posibles de difusión locales, nacionales e internacionales, atendiendo a la magnitud o complejidad de los proyectos involucrados. Como mínimo, la convocatoria deberá publicarse por dos (2) veces en un diario de circulación nacional y deberá expresarla descripción general y objetivos del proyecto y la forma de adquisición del pliego de condiciones de la licitación. El Reglamento establecerá el tiempo que deberá mediar entre una y otra publicación, así como el que tendrán los interesados para presentar sus propuestas."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "º Pliego de Condiciones. El pliego de condiciones de cada licitación expresará los derechos y obligaciones de las partes contratantes, el procedimiento de la licitación y las reglas conforme a las cuales se garantiza la transparencia, la igualdad y la libre concurrencia de todos los interesados. Una vez otorgado el respectivo contrato, formará parte integrante de éste y contendrá, sin carácter limitativo, los aspectos siguientes: a) Descripción general y objetivos del proyecto; b) Condiciones para la presentación de la oferta económica; c) Aportes y garantías ofrecidos por el Estado, silos hubiere; d) Grado de riesgo que asume el participante durante la construcción de la obra o prestación del servicio; e) Condiciones y estándares de construcción, de servicio y de devolución de las obras al término de la concesión; f) Fórmulas e índices a ser utilizados para la fijación o determinación de tarifas, precios y demás modos de retribución del concesionario; g) Índices a ser utilizados para la determinación de la tasa interna de retorno del inversionista; h) La forma y el plazo en que el concesionario podrá solicitarla revisión del sistema tarifario, de su fórmula de reajuste o del plazo de la concesión, por causas sobrevinientes que así lo justifiquen; i) Criterios y métodos para la evaluación de los componentes técnicos y financieros de las propuestas; j) Origen de los fondos para ejecutar los trabajos y el importe autorizado para el primer ejercicio, en el caso de proyectos cuya ejecución demande de aportes públicos; k) Garantías a ser constituidas, incluida la de seriedad de la propuesta, indicando su naturaleza, cuantía y los plazos en que deben constituirse; l) Los derechos que corresponden a los usuarios del servicio; m) Plazos para consultas y aclaratorias sobre el pliego de condiciones; n) Antecedentes que deben entregar los licitantes en las ofertas técnica y económica; o) Forma, fecha, hora y lugar de la presentación de las ofertas y formalidades del acto de apertura; p) Multas y demás sanciones establecidas; q) Causales de suspensión y extinción de la concesión; r) Forma de calcular la indemnización del concesionario en caso de rescate anticipado; s) Plazo para el otorgamiento y firma del contrato. Una vez hecha pública la convocatoria de la licitación, el pliego de condiciones no podrá alterarse o modificarse, salvo que se deje sin efecto la convocatoria realizada."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "º Presentación de Ofertas. Las ofertas serán presentadas en la forma establecida en el pliego de condiciones, debiendo contener en todo caso los antecedentes generales de las personas jurídicas oferentes, una oferta técnica y una oferta económico-financiera."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "º Apertura de las Ofertas. Las ofertas serán recibidas en acto público por el ente concedente, en el día, hora y lugar indicado para este efecto en el pliego de condiciones. En el acto de apertura se dejará constancia mediante acta de quienes presentaron ofertas, de los antecedentes recibidos, de cuáles fueron rechazadas y de las observaciones que formularen los licitantes."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "º Evaluación de las propuestas. Las evaluación de propuestas comprenderá una etapa de evaluación técnica y otra de evaluación económica. Sólo aquellas que resulten aprobadas en la primera etapa podrán ser consideradas para la segunda. El Reglamento establecerá los criterios de evaluación que podrán utilizarse según el tipo de concesión de que se trate, siendo de obligatoria consideración, ya sea en forma alternativa o simultánea, los siguientes: a) La estructura tarifaria propuesta; b) El plazo de duración de la concesión; c) Los pagos ofrecidos por el concesionario a la República; d) La reducción de aportes o garantías que deba hacerla República; e) El menor valor presente de las tarifas, peajes u otra modalidad de retribución del concesionario; f) El menor valor presente de las amortizaciones o pagos que en su caso deba hacerla República al concesionario; g) Las ventajas y desventajas del plan de financiamiento propuesto y su adecuación para atenderlos costos de construcción, operativos y de mantenimiento del proyecto."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "º Adjudicación del contrato. El contrato será adjudicado a quien formule la mejor propuesta económico-financiera entre las aceptadas desde el punto de vista técnico aunque en el proceso de licitación se presentare una sola oferta, sin perjuicio de la facultad detente concedente de desestimar todas las ofertas mediante acto motivado. En caso de quedar desestimadas todas las propuestas presentadas, no nacerá para los oferentes derecho alguno de pedir indemnización. El ente concedente podrá licitarla de nuevo admitiendo a todos los que participaron en la anterior licitación y a cualquier nuevo proponente que cumpla los requisitos establecidos para presentar propuestas. El contrato de concesión quedará perfeccionado al ser suscrito portas partes contratantes y deberá publicarse en la Gaceta Oficial de la República."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "º Constitución y requisitos de la sociedad concesionaria. El concesionario quedará obligado, dentro del plazo establecido en el pliego de condiciones, a: a) Constituir una sociedad mercantil de nacionalidad venezolana con quien se entenderá celebrado el contrato y cuyo objeto será la construcción rehabilitación, modernización, ampliación y explotación de obras y servicios públicos, incluyendo particular referencia al objeto de la concesión adjudicada. b) Suscribir el contrato de concesión. c) Autenticar el contrato de concesión, los poderes otorgados y las garantías ante Notario Público. d) Registrar el contrato, poderes y garantías autenticados ante el ente concedente. Si el adjudicatario no da cumplimiento a estas obligaciones dentro del término que se le hubiere fijado, el acto de adjudicación quedará sin ningún efecto y la garantía constituida para responder por la seriedad de la propuesta pasará de pleno derecho en favor de la República o, en su caso, al patrimonio de la entidad contratante."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "º Constitución de Garantías. El concesionario deberá constituir una garantía definitiva correspondiente a la fase de construcción, cuya forma y monto será establecido en el pliego de condiciones. Asimismo, deberá constituir, con carácter previo a la puesta en funcionamiento de la obra o del servicio o de una parte o sección de éstos, garantía para asegurar el cumplimiento de las obligaciones asumidas con motivo de la explotación, en la forma y monto que determine el pliego de condiciones. El concesionario no estará obligado a mantener la vigencia de alguna garantía cuando la obligación cuyo cumplimiento estaba llamado a garantizarse hubiere cumplido en los términos y condiciones previstos en el contrato y en el pliego de condiciones."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "header",
          "text": "Sección I"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "º Régimen jurídico durante la construcción. El régimen jurídico de la concesión durante la etapa de construcción de obras, será el siguiente: a) En el caso de proyectos integrales o llave en mano, el concesionario deberá presentar ante el ente concedente dentro del plazo estipulado en el pliego de condiciones, la memoria descriptiva, los planos y el proyecto de ingeniería de detalle a los efectos de su aprobación. El pliego de condiciones establecerá las sanciones aplicables por el retardo en el cumplimiento de esta obligación de parte del concesionario. De no producirse respuesta alguna dentro de los sesenta (60) días siguientes a la presentación de toda la documentación exigida, el proyecto presentado se entenderá aprobado. b) Las obras deberán ejecutarse con estricta sujeción a las estipulaciones contenidas en el pliego de condiciones, en el proyecto aprobado, en el contrato y conforme a las instrucciones que en interpretación técnica del contrato diere al concesionario el lnspector designado por el ente concedente. Durante el desarrollo de las obras y hasta que se cumpla el plazo de garantía que establezca el pliego de condiciones, el concesionario es responsable de los defectos que pueda presentarla construcción. c) Las obras se ejecutarán a entero riesgo del concesionario, incumbiéndole hacer frente a cuantos desembolsos fueren precisos hasta su total terminación. La República no será responsable de las consecuencias derivadas de los contratos que celebre el concesionario con los constructores o suministradores. d) Cuando el retraso en el cumplimiento de los plazos parciales o del total fuere imputable a la República, el concesionario gozará de un aumento igual al período de entorpecimiento o paralización, sin perjuicio de las compensaciones que procedan. e) Tanto las aguas como las minas o materiales que aparecieren como consecuencia de la ejecución de las obras públicas no se entenderán incluidos en la concesión y su utilización por el concesionario se regirá por las normas contenidas en la legislación especial aplicable en cada caso. f) El ente concedente designará un inspector que tendrá a su cargo el control y vigilancia del avance, desarrollo y calidad de la ejecución de las obras y su concordancia con la ingeniería aprobada. g) El concesionario está obligado a concluirlas obras y ponerlas en servicio en las fechas y plazos que establezcan el pliego de condiciones y el contrato. El pliego de condiciones fijará las sanciones aplicables por los incumplimientos. h) El procedimiento a seguir para la autorización de puesta en servicio de la obra se establecerá en el Reglamento o en el pliego de condiciones. La negativa de autorización deberá ser motivada, con precisa indicación de las inconformidades existentes entre el proyecto aprobado y la obra ejecutada. Deberá indicar además el plazo dentro del cual deberá el concesionario subsanarlas deficiencias advertidas sin perjuicio de la aplicación de las sanciones que procedan por el retardo que no fueren imputables al ente concedente o a la Administración. i) El plazo de garantía comenzará a correr desde la fecha de levantamiento del acta de recepción de la obra de parte del Inspector. Dicho plazo será establecido atendiendo a la naturaleza y complejidad de la obra y en ningún caso podrá ser inferior a dos (2) años, sin perjuicio de la responsabilidad que pueda caber al concesionario por vicios ocultos de la construcción."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "º Régimen jurídico durante la explotación. En la etapa de explotación de la obra o de gestión del servicio, el concesionario deberá actuar con estricta sujeción a las estipulaciones contenidas en el contrato de concesión y en su pliego de condiciones, sin perjuicio del cumplimiento del marco regulatorio contenido en leyes especiales dictadas para la regulación del servicio público de que se trate."
        },
        {
          "type": "header",
          "text": "Sección II"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "º Derechos del Concesionario. Desde el momento en que se perfeccione el contrato, nacen para el concesionario los derechos a: a) Percibir oportunamente las remuneraciones acordadas en el pliego de condiciones o en el contrato; b) Explotar las obras ejecutadas y percibirlos peajes, precios y demás asignaciones o beneficios convenidos y debidamente establecidos en el pliego de condiciones o en el contrato; c) Solicitar la revisión del régimen económico de la concesión y del plazo de ejecución por causas sobrevinientes, y a obtener, si fuere el caso, las compensaciones a que hubiere lugar que podrán hacerse efectivas por medio de la revisión del régimen tarifario u otras fórmulas de remuneración del concesionario, de su fórmula de reajuste o del plazo del contrato, pudiendo utilizarse para ello uno o varios de estos factores a la vez; d) Gozar de los derechos y obligaciones del beneficiario de la expropiación, limitados ato necesario para dar cumplimiento al contrato de concesión; e) Gozar de las garantías e incentivos establecidos por ésta u otras leyes; f) Emitir acciones, obligaciones y a contraer cualquier deuda u obligación destinadas al financiamiento de las inversiones vinculadas a la concesión, cuando en el pliego de condiciones o en el contrato correspondiente se autorice a ello;"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "º Derecho de constitución de garantías sobre el contrato. El concesionario podrá constituir en prenda sin desplazamiento de posesión el contrato de concesión o los ingresos futuros de dicho contrato, para garantizar el cumplimiento de obligaciones crediticias contraídas para financiar su ejecución, previa autorización del ente concedente. Igualmente, podrá ceder u otorgaren prenda cualquier pago ofrecido por la República y que conste en el contrato. El documento en que se establezca la garantía deberá protocolizarse por ante la Oficina Subalterna de Registro competente y consignarse ante el ente concedente. En todo lo no previsto en este Decreto-Ley, se aplicarán las previsiones contenidas en la Ley de Hipoteca Mobiliaria y Prenda sin Desplazamiento de Posesión."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "º Derecho de cesión o transferencia del contrato. El concesionario podrá ceder o transferir, desde el perfeccionamiento del contrato, la concesión o los derechos de la sociedad concesionaria previa autorización detente concedente. En el caso de que se hubiere constituido garantía sobre el contrato de concesión de conformidad con el artículo anterior, se requerirá también de la aprobación escrita del acreedor prendario. La cesión voluntaria o forzosa de la concesión deberá ser total, comprenderá todos los derechos y obligaciones derivados del contrato y la persona jurídica que pretenda sustituirse en el concesionario, incluido el acreedor prendario, deberá reunir los requisitos establecidos para ser licitante, no podrá estar sujeta a inhabilidades y acreditará suficientemente su capacidad para cumplirlas metas, plazos, especificaciones técnicas y demás obligaciones y requisitos fijados en el pliego de condiciones y en el contrato."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "º Obligaciones del Concesionario. El concesionario tendrá las siguientes obligaciones: a) Cumplir y hacer cumplir el contrato con estricta sujeción a las normas, los proyectos, especificaciones técnicas y estándares de calidad establecidos en este Decreto-Ley, en su Reglamento y en el pliego de condiciones; b) Acatar las directrices, órdenes o resoluciones emitidos por el ente concedente en el ámbito de sus atribuciones; c) Permitir y facilitar las inspecciones y auditorías que tengan por objeto verificar su desempeño y comprobar el cumplimiento de las condiciones de calidad, precio y adecuación técnica de las obras ejecutadas y de los servicios prestados; d) Prestar el servicio con la continuidad convenida y garantizara los usuarios el derecho a utilizarlo en las condiciones que hayan sido establecidas en el Reglamento del Servicio o en las leyes reguladoras del servicio público de que se trate; e) Facilitar o prestar el servicio en condiciones de absoluta normalidad, suprimiendo las causas que originen molestias, incomodidades, inconvenientes o peligrosidad a los usuarios de las obras, salvo que la adopción de medidas que alteren la normalidad del servicio obedezcan a razones de seguridad o de urgente reparación, y; f) Prestar el servicio ininterrumpidamente, salvo situaciones excepcionales debidas a caso fortuito o fuerza mayor, cuyos efectos serán calificados por el ente concedente, acordando las medidas que sean necesarias para lograr la más rápida y eficiente reanudación del servicio. g) Indemnizar los daños y perjuicios que se causen a terceros con motivo de la ejecución del contrato de concesión, a menos que tales daños fuesen la consecuencia inmediata de una orden o instrucción emanada detente concedente o de cualquier otro órgano o entidad de la administración."
        },
        {
          "type": "header",
          "text": "Sección III"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "º Facultad de inspección y control. El ente concedente podrá disponer en todo momento las medidas de inspección, vigilancia y control necesarias para asegurar el cumplimiento del contrato, y en particular, para verificar el adecuado desempeño del concesionario y comprobarla conformidad existente entre el proyecto o la obra ejecutados y las condiciones de calidad y demás especificaciones técnicas fijadas en el pliego de condiciones, en el contrato, y en su caso, las que se desprendan de las instrucciones emanadas detente concedente."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "º Interpretación unilateral. De surgir discrepancias entre las partes durante la ejecución del contrato acerca de la interpretación o el alcance de cualesquiera de sus disposiciones, el ente concedente, de no lograrse un acuerdo, interpretará mediante acto administrativo debidamente motivado las estipulaciones o cláusulas objeto de la diferencia. Quedan a salvo los derechos del concesionario de utilizarlos mecanismos de solución de controversias contemplados en este Decreto-Ley para la defensa de sus intereses y de reclamar los daños o perjuicios que el acto administrativo pueda ocasionarle."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "º Modificación unilateral. Desde que se perfeccione el contrato, el ente concedente podrá modificar, por razones de interés público y mediante acto debidamente motivado, las características de las obras y servicios contratados. En tal circunstancia deberá compensar al concesionario en caso de perjuicio, acordando con aquél indemnizaciones que podrán expresarse en el plazo de la concesión, en las tarifas, en los aportes o subsidios o en otros factores del régimen económico de la concesión pactados, pudiendo utilizar uno o varios de esos factores a la vez. Si las modificaciones alteran el valor del contrato en un veinte por ciento (20%) o más del valor inicialmente fijado en el contrato, el concesionario tendrá derecho a solicitarla rescisión y a reclamarla indemnización de los daños y perjuicios que la modificación le ocasione."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "º Insuficiencia de las obras. Si durante la vigencia de la concesión, la obra resultare insuficiente para la prestación del servicio en los niveles definidos en el contrato de concesión o en el pliego de condiciones y se considerare conveniente su ampliación o mejoramiento por iniciativa detente concedente o a solicitud del concesionario, se procederá a la suscripción de un convenio complementario al referido contrato de concesión. Este convenio fijará las particulares condiciones a que deba sujetarse la realización de las obras y su repercusión en el régimen de tarifas o en cualquier otro factor del régimen económico o en el plazo de la concesión, quedando facultado el ente concedente para incluir en dicho convenio, como compensación, uno o varios de esos factores. Para la aprobación del convenio complementario se observarán las formalidades establecidas en el artículo 14 de este Decreto-Ley."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "º Garantías e indemnizaciones. El ente concedente velará porta oportuna consignación y suficiencia de las garantías exigibles al concesionario, por su mantenimiento y vigencia durante cada etapa del contrato y ejercitará todas las acciones que procedieren para obtener las indemnizaciones que correspondan por los daños o perjuicios derivados de la ejecución de dichos contratos."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "º Previsiones para evitar incremento de costos. Es deber del ente concedente realizar todos los esfuerzos dirigidos a prevenir y evitar el encarecimiento de las obras ejecutadas en virtud de este Decreto-Ley. Con tal propósito, corregirán en el menor tiempo posible los desajustes que pudieran presentarse, gestionarán o asignarán oportunamente los recursos a cuyo aporte se hubiere comprometido la República y utilizarán los mecanismos o procedimientos más eficaces para precaver o solucionarlos conflictos o diferencias que puedan afectarla ejecución de los contratos."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "º Potestad sancionatoria. El ente concedente está facultado para imponer al concesionario las sanciones de apercibimiento, de amonestación o de multa establecidas previamente en el pliego de condiciones y en el contrato por el incumplimiento de dicho contrato, de su pliego de condiciones o de las resoluciones expedidas por el ente concedente, todo ello sin perjuicio de la facultad que le corresponde de adoptarlas medidas preventivas que fuesen necesarias para asegurarla continuidad de una obra o de un servicio o para evitar su pérdida o deterioro. Asimismo, podrá declarar suspendida temporalmente la concesión, acordar su intervención y declarar su extinción, todo ello en conformidad con las previsiones contenidas en este Decreto Ley."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "º Responsabilidad de la administración. La República, por órgano del ministerio o entidad competente, será responsable portas actuaciones, abstenciones, hechos y omisiones que le sean imputables y que causen perjuicios al concesionario. En tales casos deberá indemnizar la disminución patrimonial que se ocasione, la prolongación de la misma y la ganancia, beneficio o provecho dejados de percibir por el concesionario. La República podrá concurrir junto al concesionario al pago de los daños y perjuicios producto de caso fortuito o fuerza mayor, si así lo estableciere el pliego de condiciones o el contrato."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "º Suspensión de la Concesión. Quedará temporalmente suspendida la concesión: a) En el caso de guerra, conmoción interior o fuerza mayor que impidan la prestación del servicio; b) Cuando se produzca una destrucción parcial de las obras o de sus elementos, de modo que se haga inviable su utilización por un período de tiempo; y c) Por cualquier otra causa que el pliego de condiciones establezca. El ente concedente deberá constatar, de ser posible, la existencia de alguno de los supuestos de suspensión de la concesión a los fines de su autorización previa. En todo caso, adoptará las previsiones de emergencia o de necesidad necesarias para la protección y conservación de las obras o del servicio y acordará la reanudación o restablecimiento de unos u otros en cuanto cesen las causas que dieron lugar a la suspensión."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "º Causas de Extinción. La concesión se extinguirá por las siguientes causales: a) Cumplimiento del plazo por el que se otorgó con sus modificaciones si procediere; b) Mutuo acuerdo entre el ente concedente y el concesionario; c) Por rescisión del contrato debida a incumplimiento grave de las obligaciones del concesionario; d) Por rescate anticipado; e) Por quiebra del concesionario; y f) Las que se estipulen en el pliego de condiciones y en el contrato."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "º Extinción por cumplimiento del plazo. Cumplido el plazo de la concesión, se comprobará el cumplimiento de su objeto. Dicha constatación se verificará mediante acto de recepción o conformidad, en el plazo y bajo las condiciones que establezca el Reglamento. Extinguida la concesión, las obras o servicios podrán ser nuevamente otorgados en concesión que tendrá por objeto su conservación, reparación, ampliación o explotación."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "º Reversión de obras y servicios. El contrato establecerá el plazo de la concesión, las inversiones que deberá realizar el concesionario y los bienes que por estar afectos a la obra o al servicio de que se trate revertirán al ente concedente, a menos que no hubieren podido ser totalmente amortizadas durante el mencionado plazo. Asimismo, el contrato expresará las obras, instalaciones o bienes que hubiere de realizar el concesionario no sujetas a reversión, las cuales, de considerarse de utilidad o interés público, podrán ser objeto de reversión previo pago de su precio al concesionario. Durante un período prudencial anterior a la terminación del contrato, el ente concedente deberá adoptarlas disposiciones encaminadas a que la entrega de los bienes a ser revertidos se verifique en las condiciones convenidas."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "º Extinción por mutuo acuerdo. El acuerdo entre el ente concedente y el concesionario extingue la concesión, con arreglo a las condiciones del convenio que se suscriba por ambas partes. Este convenio deberá ser previamente aprobado por el Presidente de la República y entrará en vigor mediante Resolución del Ministerio competente que deberá publicarse en la Gaceta Oficial de la República. La resolución de la concesión por mutuo acuerdo sólo podrá adoptarse cuando no concurra otra causa de resolución o de extinción imputable al concesionario y siempre que por razones de interés público resultare innecesaria o inconveniente la continuación del contrato."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "º Extinción por incumplimiento. La declaración de incumplimiento grave del contrato de concesión deberá ser acordada con fundamento en alguna de las causales establecidas en este Decreto-Ley, en el respectivo contrato de concesión o en el pliego de condiciones, por el ente concedente. La declaratoria de incumplimiento del contrato será ejecutada sin necesidad de pronunciamiento judicial. En este caso, el ente concedente deberá proceder a licitar públicamente y en el plazo de 180 días contados desde la declaración, el contrato de concesión por el plazo que le reste. El pliego de condiciones de la licitación deberá establecer los requisitos que habrá de cumplir el nuevo concesionario, los que, en ningún caso, podrán ser más gravosos que los impuestos al concesionario original. Al asumir el nuevo concesionario, cesará en sus funciones el interventor que se hubiere designado de conformidad con las previsiones contenidas en este Decreto-Ley. En todo caso, la declaratoria de extinción del contrato por incumplimiento grave sólo podrá acordarse previa audiencia del concesionario y mediante un procedimiento que le asegure el pleno ejercicio de sus garantías constitucionales."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "º Supuestos de incumplimiento grave. Sin perjuicio de los supuestos de incumplimiento grave de las obligaciones del concesionario que puedan establecer el pliego de condiciones o el contrato, se considerarán como tales los siguientes: a) Demoras no autorizadas en la construcción de las obras, por períodos superiores a los establecidos en el pliego de condiciones; b) Falta de cumplimiento reiterado de los niveles mínimos de calidad del servicio establecidos en el pliego de condiciones; c) Cobranza reiterada de tarifas superiores a las autorizadas; d) Incumplimiento reiterado de las normas de conservación de las obras, especificadas en el pliego de condiciones; e) No constitución o reconstitución de As garantías en los plazos y condiciones estipuladas en el pliego de condiciones."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "º Intervención de la Concesión. En caso de que el concesionario abandone la obra, interrumpa el servicio de manera injustificada, o incurra en uno de los supuestos de incumplimiento grave de las obligaciones del contrato, el ente concedente podrá designar un interventor con el propósito de impedir o evitar la paralización de la obra o el servicio. Al conocer del asunto, el ente concedente abrirá el procedimiento destinado a constatarla situación de hecho, a establecer la responsabilidad que pudiera caber al concesionario y a tomarlas decisiones correspondientes de acuerdo con sus atribuciones. A tales efectos notificará de la apertura del procedimiento al concesionario y tendrá un plazo de diez (10) días contados a partir de la fecha de dicha notificación para decidir en forma motivada, con audiencia previa del interesado y con plena observancia de sus garantías constitucionales. Podrá prorrogar dicho plazo por igual período y por una sola vez. Comprobados como estuvieren los supuestos que dieron lugar a la apertura de la averiguación, adoptará las medidas y decisiones que correspondan y procederá a la designación del interventor. El interventor designado sólo tendrá las facultades de administración necesarias para velar por el cumplimiento del contrato de concesión. Cesará en su cargo en cuanto el concesionario reasuma sus funciones o cuando la concesión sea nuevamente otorgada en la forma prevista en este Decreto-Ley. En todo caso, si después de nauta (90) días de la designación del interventor el concesionario no reasume, se entenderá que hay incumplimiento grave y se procederá conforme ato previsto en el artículo 50 de este Decreto-Ley."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "º Rescate anticipado. Las concesiones podrán rescatarse anticipadamente por causa de utilidad o interés público, mediante acto administrativo debidamente motivado detente concedente. En estos casos procederá la indemnización integral del concesionario, incluyendo la retribución que dejare de percibir por el tiempo que reste para la terminación de la concesión. En el pliego de condiciones se establecerán los elementos o criterios que servirán para fijar el monto de la indemnización que haya de cubrirse al concesionario. Si el concesionario estuviese conforme con el monto de la indemnización, la cantidad que se señale por este concepto tendrá carácter definitivo. Si no estuviere conforme, el importe de la indemnización se determinará mediante alguno de los mecanismos de solución de conflictos contemplados en este Decreto-Ley."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "º Extinción por quiebra del concesionario. La quiebra de la sociedad concesionaria determinará la extinción de la concesión y la pérdida en favor de la República o de la entidad contratante de las garantías constituidas y exigibles."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "º Aportes o incentivos. Cuando lo estime conveniente en razón de la magnitud o del interés público de los proyectos, el Ejecutivo Nacional, a través detente concedente podrá: a) Compartir con el concesionario los costos del financiamiento de las obras, o aportarlos proyectos, terrenos o las construcciones que fueren necesarios para su ejecución. b) Concederle la explotación, conservación y el mantenimiento de obras contiguas a la concedida, o tramos de ésta ya construidos."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "º Incentivos fiscales. Los titulares de las concesiones de obras o servicios otorgados de conformidad con este Decreto-Ley quienes en virtud de lo dispuesto en el contrato correspondiente, asuman el financiamiento de la inversión que requiera la obra o el servicio concedido, gozarán de los siguientes beneficios fiscales: a) Exención del cincuenta por ciento (50%) de la renta neta gravable con el impuesto sobre la renta, en los casos en los que los titulares de la concesión asuman el financiamiento de la inversión en una proporción igual o superior al cincuenta por ciento (50%). b) Exención del veinticinco por ciento (25%) de la renta neta gravable con el impuesto sobre la renta, en los casos de titulares de la concesión que asuman el financiamiento de la inversión en una proporción inferior al cincuenta por ciento (50%).\n\nParágrafo Primero A los efectos de la determinación del derecho de los titulares de la concesión a los beneficios establecidos en este artículo, se considerará como financiamiento de la inversión los aportes de capital en dinero o especie directamente aplicados a la obra o servicio objeto de la concesión.\n\nParágrafo Segundo Las exenciones otorgadas en el párrafo primero sólo serán procedentes cuando el titular de la concesión haya cumplido con el financiamiento de la inversión programada para cada ejercicio fiscal, de conformidad con el contrato."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "º Otros beneficios fiscales. En los casos de concesiones cuyo financiamiento provenga del titular de la concesión, el Ejecutivo podrá exonerar del pago de impuesto sobre la renta los intereses de los capitales tomados en préstamo y los correspondientes a las obligaciones emitidas por el titular de la concesión vinculados al financiamiento de la inversión. Las exoneraciones se otorgarán de conformidad con las normas del Código Orgánico Tributario."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "º Declaratoria de utilidad pública. Se declaran de utilidad pública las obras o servicios públicos a ser otorgados mediante concesión, a los efectos de la constitución de servidumbres y la expropiación de los bienes necesarios para la construcción de las obras, de los servicios anexos o complementarios a éstas y para la prestación de los servicios. Los alcances de esta declaratoria de utilidad pública serán precisados por el ente concedente para cada obra o servicio que se licite, atendiendo a las dimensiones y características de cada proyecto y considerando las obras principales, complementarias y de servicios que demandará su ejecución y posterior explotación"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "º Facultad expropiatoria. El ente concedente tendrá a su cargo la obligación de adquirir los terrenos y demás bienes necesarios para la ejecución o gestión de la obra o del servicio público otorgado en concesión mediante el procedimiento expropiatorio, a cuyo efecto podrá acudir de ser necesario a las medidas de ocupación previa o de urgencia previstas en la legislación que rige la materia. El pliego de condiciones de cada licitación establecerá la forma y los plazos conforme a los cuales el ente concedente ejercerá esta facultad. No obstante, también los concesionarios podrán tratar directamente con los particulares, y negociar con éstos la adquisición de los terrenos y demás bienes necesarios para la ejecución del contrato, en conformidad con la normativa aplicable, reconociéndosele como precio el valor máximo que se hubiere estipulado en el pliego de condiciones o en el contrato."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "º Bienes incorporados a la concesión. Desde el momento de perfeccionarse el contrato de concesión, el concesionario tendrá derecho al uso y goce de los bienes de dominio público o privado detente concedente que sean destinados a la ejecución y desarrollo de las obras o servicios objeto de dicho contrato. Los bienes o derechos que por cualquier título adquiera el concesionario para ser destinados a la concesión pasarán a formar parte del dominio público desde que se incorporen o sean afectados a las obras, sea por adherencia o por destinación. Quedan a salvo las obras, instalaciones o bienes que por no estar afectados a la concesión permanecerán en el patrimonio del concesionario según lo establezca el respectivo contrato."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "º Medios de solución de conflictos. Para la solución de los conflictos que surjan con motivo de la ejecución, desarrollo o extinción de los contratos regulados por este Decreto-Ley, las partes podrán utilizar mecanismos de solución directa tales como la conciliación y la transacción. Asimismo, podrán acordaren el respectivo contrato someter sus diferencias a la decisión de un Tribunal Arbitral, cuya composición, competencia, procedimiento y derecho aplicable serán determinados de mutuo acuerdo, de conformidad con la normativa que rige la materia. Cuando se trate de la solución de diferencias de carácter exclusivamente técnico, las partes podrán someterla solución del asunto al conocimiento de expertos directamente designados por ellas. En tales casos, la decisión adoptada siguiendo el procedimiento previamente establecido, tendrá carácter definitivo."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "º Colaboración en la gestión autorizatoria. El ente concedente estará facultado para coordinar y facilitar la tramitación y obtención de todos los permisos, licencias o autorizaciones que requiera el concesionario para la ejecución de los respectivos contratos, sin perjuicio del estricto cumplimiento de las leyes, reglamentos y demás instrumentos que rigen la expedición de tales actos."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "º Contratos de concesión vigentes. Los contratos de concesión celebrados con anterioridad a la vigencia de este Decreto-Ley se ejecutarán con arreglo a las condiciones y plazos originalmente convenidos. Sin embargo, las partes podrán adaptarlos a las disposiciones del presente Decreto-Ley. Dado en Caracas, a los diecisiete días del mes de septiembre de mil novecientos noventa y nueve. Año\n\n189° de la Independencia y\n\n140° de la Federación. (L. S.) Hugo Chávez Frías Refrendado El Encargado del Ministerio del Interior y Justicia, Alexis Aponte El Ministro de Relaciones Exteriores, José Vicente Rangel El Ministro de Finanzas, José Alejandro Rojas El Ministro de la Defensa, Raúl Salazar Rodríguez El Encargado del Ministerio de la Producción y el Comercio, Eduardo Ortíz Bucarán El Ministro de Educación, Cultura y Deportes, Héctor Navarro Díaz El Ministro de Salud y Desarrollo Social, Gilberto Rodríguez Ochoa El Ministro del Trabajo, Lino Antonio Martínez Salazar El Ministro de Infraestructura, Julio Augusto Montes Prado El Encargado del Ministerio de Energía y Minas, Alvaro Silva Calderon El Encargado del Ministerio del Ambiente y de los Recursos, Arnaldo Rodríguez Ochoa El Ministro de Planificación y Desarrollo, Jorge Giordani El Ministro de Ciencia y Tecnología, Carlos Genatios Sequera El Ministro de la Secretaría de la Presidencia, Francisco Rangel Gómez"
        }
      ]
    }
  }
]