[
  {
    "title": "Ley-Organica-De-Creacion-Del-Fondo-De-Rescate-De-La-Deuda-Publica-De-Venezuela",
    "category": "ley-organica-de-creacion-del-fondo-de-rescate-de-la-deuda-publica-de-venezuela",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-creacion-del-fondo-de-rescate-de-la-deuda-publica-de-venezuela.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Se crea un Fondo Especial separado del Patrimonio del Fondo de Inversiones de Venezuela, que se denominará el Fondo de Rescate de la Deuda Pública de Venezuela, cuya formación, manejo y utilización se regirá por las disposiciones de esta Ley y de su Reglamento. El Fondo de Inversiones de Venezuela deberá mantener debidamente separados de su patrimonio, los bienes, en efectivo o en especie, del Fondo Especial citado. No podrá dictarse medida preventiva o de ejecución contra éstos, a solicitud de acreedores del Fondo de Inversiones de Venezuela por obligaciones derivadas de operaciones no vinculadas directamente con el objeto del Fondo Especial. El Consejo del Fondo Especial deberá ejercer todas las acciones judiciales y extrajudiciales tendentes a rechazar cualquier pretensión en tal sentido. A los efectos de lo previsto en esta Ley, se entiende por Deuda Pública, la registrada antes de la fecha de promulgación de esta Ley que haya sido legalmente contraída. Incluidos en la Deuda Pública Interna los pasivos laborales de la República."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º El Fondo de Rescate de la Deuda Pública de Venezuela tiene por objeto: a) Realizar operaciones de compra de deuda pública externa e interna legalmente contraída, en el momento que más convenga al interés público; b) Pagar, hasta un veinticinco por ciento (25%), de lo que se adeude por concepto de capital, correspondiente al servicio de la deuda pública externa o interna, en el ejercicio en el cual se produzca una disminución de los ingresos ordinarios mayor al cinco por ciento (5%) del monto previsto en la Ley de Presupuesto. La decisión sobre los ingresos ordinarios será acordada por el Presidente de la República en Consejo de Ministros, con treinta (30) días de anticipación, por lo menos, a la fecha de finalización del ejercicio fiscal respectivo. Se informará a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados, y se publicará en la Gaceta Oficial de la República de Venezuela, dentro de los diez (10) días siguientes a su adopción.\n\nParágrafo Único: En caso de que las circunstancias presupuestarias sean favorables al Fisco Nacional, es decir cuando los ingresos superen a los gastos de un determinado Ejercicio fiscal, el Ejecutivo Nacional, a través del Ministerio de Hacienda, repondrá al Fondo Especial, parcial o totalmente, los recursos que fueron utilizados para el pago de este servicio, conforme al literal b) de este artículo."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º El patrimonio del Fondo de Rescate de la Deuda Pública de Venezuela estará constituido por:\n\n1. Un aporte inicial para la constitución del Fondo por la vía del presupuesto público o mediante un crédito adicional;\n\n2. El excedente de los ingresos brutos provenientes de las ventas de los incrementos en los volúmenes de hidrocarburos que correspondan al Fisco por regalía y que excedan del monto total registrado, por tal concepto, en el ejercicio fiscal vigente;\n\n3. El cincuenta por ciento (50%) de los ingresos percibidos por el Fisco por concepto de los bonos de rentabilidad (PEG) de los Convenios de Asociación bajo el esquema de ganancias compartidas, según las normas aprobadas por el Congreso de la República el 04 de julio de\n\n1995. Igualmente, el cincuenta por ciento (50%) de los bonos que, por licitación se obtengan de estos Convenios;\n\n4. Los ingresos provenientes de las operaciones realizadas conforme a lo establecido en el Título III de esta Ley;\n\n5. Los aportes hechos por el Fondo de Inversiones de Venezuela por los conceptos siguientes: a) Provenientes de su patrimonio, según decreto que dicte el Presidente de la República, en Consejo de Ministros; y b) Los ingresos netos que correspondan al Fisco Nacional con ocasión de la privatización de las empresas públicas.\n\n6. Los beneficios derivados de las operaciones realizadas por el Fondo Especial, con el fin de acrecentar los recursos percibidos; y\n\n7. Los demás previstos en la Ley de Presupuesto. En ningún caso, el total de los aportes acordados para constituir el Fondo Especial, podrá superar el monto de la deuda pública registrada al momento de la promulgación de esta Ley."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º Mientras el servicio de la deuda pública sea superior al veinte por ciento (20%) de la totalidad de los ingresos ordinarios correspondientes a cada ejercicio fiscal, deberá enterarse al Fondo de Rescate de la Deuda Pública de Venezuela la cantidad equivalente al treinta por ciento (30%) de cualquier superávit en los ingresos fiscales ordinarios percibidos por concepto del impuesto sobre la renta a las actividades del comercio de los hidrocarburos y sus derivados, que sobrepase las sumas previstas en la Ley de Presupuesto del ejercicio fiscal respectivo, calculada a la tasa de cambio vigente para el momento de su revisión.\n\nParágrafo Único: En ningún caso, los aportes dados por el Ejecutivo Nacional al Fondo de Rescate de la Deuda Pública de Venezuela, podrán implicar la disminución en las asignaciones a ser previstas en cada ejercicio en la Ley de Presupuesto, para atender al servicio total de la deuda pública externa e interna correspondiente a las obligaciones a ser atendidas en el respectivo ejercicio fiscal."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º La dirección del Fondo de Rescate de la Deuda Pública de Venezuela estará a cargo de un Consejo integrado por cinco (5) miembros de la forma siguiente: el Ministro de Hacienda, quien la presidirá; el Ministro de Energía y Minas; el Presidente del Fondo de Inversiones de Venezuela y dos (2) vocales de libre nombramiento y remoción, designados por el Presidente de la República, con sus respectivos suplentes. Los vocales y sus suplentes serán funcionarios públicos a los efectos de la Ley Orgánica de Salvaguarda del Patrimonio Público, y deberán reunir las mismas condiciones exigidas para ser Director del Banco Central de Venezuela y en el ejercicio de sus funciones estarán sometidos a las mismas limitaciones y restricciones establecidas para dichos Directores en la Ley del Banco Central de Venezuela. Las faltas temporales de los Ministros de Hacienda, de Energía y Minas y del Presidente del Fondo de Inversiones de Venezuela, serán suplidas por aquellos a quienes legalmente corresponda. El Consejo se reunirá ordinariamente, por lo menos una vez cada mes y extraordinariamente cuando sea convocado por el Ministro de Hacienda o por quien haga sus veces."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Son atribuciones del Consejo:\n\n1. Aprobar los Programas de Acción Financiera y el Presupuesto Anual de Gastos del Fondo;\n\n2. Dictar las normas administrativas del Fondo;\n\n3. Aprobar las operaciones del Fondo de acuerdo a lo que establece esta Ley y su Reglamento;\n\n4. Establecer la proporción de los activos del Fondo que deberán tenerse en forma líquida o en activos susceptibles de liquidación inmediata;\n\n5. Designar los auditores externos del Fondo;\n\n6. Presentar durante los treinta (30) días siguientes al fin de cada semestre, a través del Ministro de Hacienda, al Consejo de Ministros y a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados, informes sobre las operaciones realizadas y los estados financieros auditados del Fondo; y\n\n7. Las demás que le señalen la Ley y su Reglamento."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º La gestión diaria del Fondo de Rescate de la Deuda Pública de Venezuela, dentro de las pautas y decisiones acordadas por el Consejo, estará a cargo del Fondo de Inversiones de Venezuela, quien sólo estará sujeto a cumplir con los recursos monetarios y bienes del Fondo Especial las obligaciones que se deriven de la realización de las operaciones objeto de este Fondo. Los funcionarios responsables de la ejecución de las operaciones del Fondo Especial deberán ser personas solventes y de reconocida competencia en materia financiera; y, no tener acciones o participaciones en instituciones financieras extranjeras, ni parentesco hasta el cuarto grado de consanguinidad o el segundo de afinidad con el Presidente de la República o con algún miembro del Consejo del Fondo Especial o del Directorio Ejecutivo del Fondo de Inversiones de Venezuela, ni ser deudor moroso de obligaciones fiscales o persona que haya sido declarada en estado de quiebra o condenada por delitos contra la propiedad o contra la cosa pública."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Las decisiones acerca de la utilización de los recursos del Fondo, requerirán del voto favorable de, por lo menos, cuatro (4) de los miembros del Consejo. Cualquiera decisión sobre esta materia deberá contar con el voto favorable del Ministro de Hacienda."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Las operaciones del Fondo de Rescate de la Deuda Pública de Venezuela se realizarán y contabilizarán de acuerdo con su naturaleza y en la forma como lo señalen el Reglamento y el Consejo."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Son operaciones propias de la naturaleza del Fondo de Rescate de la Deuda Pública de Venezuela, las siguientes:\n\n1. Adquirir, conforme a lo previsto en el artículo\n\n2º de esta Ley, títulos valores de deuda pública externa o interna emitidos por la República o avalados por ésta;\n\n2. Hacer operaciones por razones de flujo de caja, a ser canceladas en el mismo ejercicio de su contratación, con el único fin de realizar alguna de las operaciones indicadas en el numeral anterior, con el respaldo de sus propios recursos;\n\n3. Establecer cuentas de depósitos, en el país y en el extranjero, en instituciones financieras de reconocida solvencia, en moneda libremente convertible;\n\n4. Contratar fideicomisos rentables con instituciones financieras nacionales o internacionales de alta solvencia, a fin de acrecentar sus recursos;\n\n5. Comprar y vender al Banco Central de Venezuela toda clase de documentos y valores en moneda extranjera, que sean elegibles para formar parte de la cartera de este último, de acuerdo con la legislación vigente; y\n\n6. Las demás que se señalen en esta Ley. Parágrafo\n\nPrimero: La adquisición por el Fondo Especial de títulos de la Deuda Pública emitidos por la República y el pago de obligaciones por tal concepto contraídas o avaladas por la República, conforme a esta Ley, no obligan a la República en favor del Fondo de Rescate de la Deuda Pública de Venezuela por tal respecto, salvo lo previsto en el\n\nParágrafo Único del artículo\n\n2º de esta Ley. Parágrafo\n\nSegundo: Las operaciones señaladas en los numerales 2, 3 y 4 de este artículo se realizarán previa opinión favorable del Banco Central de Venezuela, que deberá emitir en el término de los cinco (5) días siguientes a la recepción de la solicitud. Vencido dicho lapso sin haber respuesta del Banco Central de Venezuela, se considerará que la opinión es favorable. De éstas operaciones se informará en los primeros diez (10) días de cada mes siguiente a aquel en que se realizaron, a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° La apertura de cuentas bancarias, las colocaciones en depósitos a plazo fijo y de ahorros y la inversión en fideicomisos en instituciones financieras del país, requerirán del acuerdo expreso del Consejo del Fondo y de la opinión favorable del Banco Central de Venezuela sobre el límite máximo del conjunto de colocaciones en el sistema financiero nacional y sectores del mismo, así como también sobre la calidad de la institución financiera receptora de los fondos."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° A los efectos exclusivos de la adquisición de títulos valores de la deuda pública, o pago de ésta, la República podrá destinar volúmenes de bitúmenes e hidrocarburos gaseosos. Los recursos derivados de las operaciones que se efectúen con los mismos pasarán a ser parte del patrimonio del Fondo Especial. A tal fin, el Ejecutivo Nacional, de conformidad con lo dispuesto en los artículos\n\n5º de la Ley Orgánica que Reserva al Estado la Industria y el Comercio de los Hidrocarburos, y 35 de la Ley Orgánica de la Administración Central, procederá, por órgano del Ministerio de Energías y Minas, a definir las áreas en las cuales se realizarán las actividades de explotación de los bitúmenes e hidrocarburos gaseosos antes mencionados y los volúmenes a producir, así como a realizar negociaciones con el capital privado cuyo concurso sea necesario para las operaciones señaladas. En cumplimiento de las disposiciones constitucionales y legales, los convenios a ser celebrados para realizar tales operaciones serán sometidos a la consideración del Congreso de la República. El capital privado que participe en dichas operaciones pagará las contribuciones que correspondan, conforme a la Ley, por los enriquecimientos que obtenga."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El ejercicio del Fondo para el Rescate de la Deuda Pública de Venezuela comenzará el día\n\n1º de enero de cada año y concluirá el 31 de diciembre de ese mismo año. Las cuentas del Fondo se cerrarán los días últimos de cada trimestre, de lo cual dará información pública dentro de los treinta (30) días inmediatos siguientes al cierre respectivo. En dichos informes se indicarán los beneficios por apropiación o renta. El primer ejercicio del Fondo se iniciará a partir de la fecha de instalación del Consejo."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los estados financieros auditados y cuentas del Fondo, una vez aprobados por el Consejo, deberán ser publicados en la Gaceta Oficial de la República de Venezuela y por lo menos en un diario de circulación nacional. La formulación de dichos estados financieros se hará con sujeción a las normas de contabilidad generalmente aceptadas y de acuerdo a lo establecido en el Reglamento de esta Ley. De todo ello, se informará a las Comisiones Permanentes de Finanzas del Senado y de la Cámara de Diputados y a la Contraloría General de la República. Título V De la Inspección y Control del Fondo"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Las operaciones del Fondo de Rescate de la Deuda Pública de Venezuela estarán sometidas al control posterior de la Contraloría General de la República. Tendrá un Contralor Interno, de libre designación y remoción del Consejo, a quien corresponderá la inspección de las actividades del Fondo. Este Contralor será persona de reconocida solvencia moral y de verdadera competencia profesional en la materia, con un mínimo de diez (10) años de experiencia."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Fondo tendrá por lo menos dos (2) auditores externos e independientes de reconocida solvencia moral y profesional para el análisis y certificación de sus estados financieros, escogidos por el Consejo, con el voto favorable de por lo menos cuatro (4) de sus miembros."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° El Fondo no podrá hacer donaciones, ni dar avales o fianzas de ninguna naturaleza, ni conceder préstamos directos o indirectos a ninguna persona jurídica o natural."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° La realización por el Fondo de Rescate de la Deuda Pública de Venezuela de cualesquiera de las operaciones autorizadas por esta Ley, está exenta del pago de todo impuesto, tasa o contribución nacional."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° A los solos fines de lo establecido en esta Ley no le serán aplicables al Fondo de Rescate de la Deuda Pública de Venezuela las leyes orgánicas de Régimen Presupuestario y de Crédito Público, ni estará sujeto a ninguna restricción cambiaria."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Dentro de los treinta (30) días inmediatos siguientes a la promulgación de esta Ley, el Presidente de la República procederá al nombramiento de los vocales y sus suplentes del Consejo del Fondo, el cual deberá instalarse dentro de los diez (10) días inmediatos posteriores a dicha designación."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Dentro de los sesenta (60) días siguientes a la promulgación de esta Ley, el Ejecutivo Nacional procederá a adoptar las medidas conducentes a la realización del aporte inicial y demás aportes que conforme a esta Ley deban ser efectuados al Fondo y no hayan sido previstos en la Ley de Presupuesto correspondiente."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Se derogan las disposiciones de la Ley de Privatización que colidan con esta Ley. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los veinte días del mes de noviembre de mil novecientos noventa y siete. Años\n\n187º de la Independencia y\n\n138º de la Federación. El Presidente, Cristóbal Fernández Daló El Vicepresidente, Ramón Guillermo Aveledo Los Secretarios, María Dolores Elizalde David Nieves"
        }
      ]
    }
  }
]