[
  {
    "title": "Ley-Organica-De-Los-Consejos-Legislativos-De-Los-Estados",
    "category": "ley-organica-de-los-consejos-legislativos-de-los-estados",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-los-consejos-legislativos-de-los-estados.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Esta Ley tiene por objeto establecer las bases y principios del régimen de organización y funcionamiento de los Consejos Legislativos de los Estados y establecer los principios generales para el ejercicio de la función legislativa. Sede"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° El Poder Legislativo Estadal se ejercerá en cada estado por un Consejo Legislativo. El Consejo sesionará en la capital de los estados y podrá excepcionalmente, sesionar en otra localidad del estado por acuerdo de la mayoría absoluta de los legisladores que la conforman."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° La denominación de los integrantes del Consejo Legislativo Estadal será de legisladores y legisladoras. Condiciones de elegibilidad"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Las condiciones de elegibilidad e inelegibilidad de los legisladores y legisladoras a los Consejos Legislativos de los Estados son las mismas establecidas en la Constitución de la República Bolivariana de Venezuela para los diputados y diputadas de la Asamblea Nacional. Deberes"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Son deberes de los legisladores y legisladoras:\n\n1. Cumplir sus obligaciones y compromisos con el pueblo, que derivan del ejercicio de sus funciones, en honor al juramento prestado.\n\n2. Velar por el cumplimiento de la misión y funciones encomendadas al Poder Legislativo Estadal en la Constitución y demás leyes de la República.\n\n3. Sostener una vinculación permanente con sus electores y electoras, atender sus opiniones, sugerencias, peticiones y mantenerlos informados e informadas sobre su gestión.\n\n4. Atender las consultas de la Asamblea Nacional cuando se trate de la aprobación de proyectos de ley en materia relativa a los estados.\n\n5. Rendir cuenta anual de su gestión a los electores y electoras.\n\n6. Asistir puntualmente y permanecer en las sesiones del Consejo, comisiones y subcomisiones, salvo causa justificada.\n\n7. Cumplir todas las funciones que les sean encomendadas a menos que aleguen motivos justificados ante la Junta Directiva.\n\n8. No divulgar la información emanada de una sesión calificada como secreta por las dos terceras partes de los asistentes, de conformidad con la Constitución y la ley.\n\n9. Todos los demás deberes que le corresponden conforme a la Constitución, esta Ley y el respectivo Reglamento Interior y de Debates. Incompatibilidades"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Los legisladores o legisladoras a los Consejos Legislativos de los Estados no podrán ser propietarios o propietarias, administradores o administradoras o directores o directoras de empresas que contraten con personas jurídicas estatales, ni gestionar causas particulares de interés lucrativo con las mismas. Durante la votación sobre causas en las cuales surjan conflictos de intereses económicos, los y las integrantes de los Consejos Legislativos de los Estados, que estén involucrados o involucradas en dichos conflictos, deberán abstenerse. Dedicación exclusiva"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Los legisladores o legisladoras a los Consejos Legislativos de los Estados no podrán aceptar o ejercer cargos públicos sin perder su investidura, salvo en actividades docentes, académicas, accidentales o asistenciales, siempre que no supongan dedicación exclusiva. A los efectos de esta Ley se entenderá por dedicación exclusiva el deber que tiene el legislador o legisladora de estar en todo momento a disposición de la institución parlamentaria estadal y no podrán excusar el cumplimiento de sus deberes por el ejercicio de actividades públicas o privadas. Derechos"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Son derechos de los legisladores y legisladoras:\n\n1. Recibir oportunamente, por parte de la Secretaría, toda la documentación relativa a las materias objeto de debate, así como obtener información oportuna de todas las dependencias administrativas del Consejo Legislativo Estadal.\n\n2. Solicitar, obtener y hacer uso del derecho de palabra en los términos que establezca el Reglamento Interior y de Debates del respectivo Consejo Legislativo Estadal.\n\n3. Proponer leyes y acuerdos ante el Consejo Legislativo e intervenir en las discusiones y votaciones de los mismos conforme a lo establecido en el respectivo Reglamento Interior y de Debates del Consejo Legislativo Estadal.\n\n4. Asociarse al grupo o grupos parlamentarios de conformidad con lo establecido en esta Ley y en el Reglamento Interior y de Debates del respectivo Consejo.\n\n5. Contar con el apoyo administrativo que les permita desempeñar con eficacia su función parlamentaria.\n\n6. Gozar de un sistema de previsión y protección social, sin perjuicio de los demás beneficios establecidos en la ley.\n\n7. Realizar sus funciones en un ambiente adecuado.\n\n8. Recibir protección a su integridad física. Toda autoridad pública, civil o militar de la República, de los estados y municipios prestará cooperación y protección a los legisladores y legisladoras en el ejercicio de sus funciones en el respectivo estado. Inmunidad"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Los legisladores y legisladoras de los Consejos Legislativos de los Estados gozarán de inmunidad en el ejercicio de sus funciones en los términos establecidos en la Constitución de la República Bolivariana de Venezuela. El Tribunal Supremo de Justicia, en Sala Plena, autorizará de manera privativa el enjuiciamiento del legislador o legisladora a quien se le impute la presunta comisión de un hecho punible y, previa autorización del Consejos Legislativo Estadal, podrá ordenar su detención. El expediente respectivo será remitido al tribunal de instancia competente para la continuación del enjuiciamiento. En caso de delito flagrante, la autoridad competente lo pondrá bajo su custodia en su residencia y comunicará inmediatamente el hecho al Tribunal Supremo de Justicia. Levantamiento de la inmunidad"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° A efectos del procedimiento establecido en el artículo anterior, una vez recibida la autorización formulada por el Tribunal Supremo de Justicia, el Consejo Legislativo Estadal procederá a designar una comisión especial que se encargará de estudiar el asunto y presentar al Cuerpo en pleno, dentro de los treinta (30) días siguientes a su constitución, un informe pormenorizado, con una proposición sobre la procedencia o no de la autorización solicitada, garantizando, a todo evento, al legislador o legisladora involucrado, la aplicación de las reglas del debido proceso consagradas en el artículo 49 de la Constitución de la República Bolivariana de Venezuela. La comisión especial podrá recabar de la autoridad judicial solicitante, así como de cualquier otro órgano del estado o de los particulares la información que estime necesaria, y se abstendrá de presentar en el informe opiniones sobre la calificación jurídica del asunto. En todo caso, la autorización se entenderá denegada si en el plazo de treinta (30) días siguientes a la presentación del informe por la comisión especial correspondiente, el Consejo Legislativo Estadal respectivo no se hubiere pronunciado sobre el particular. El legislador o legisladora, a quien se haya solicitado el levantamiento de su inmunidad, se abstendrá de votar en la decisión que sobre el asunto tome el correspondiente Consejo Legislativo Estadal. Carácter de la representación"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los legisladores o legisladoras son representantes del pueblo y de los municipios, no sujetos a mandatos ni instrucciones, sino sólo a su conciencia. Su voto en el Consejo Legislativo es personal. Remuneración"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° La remuneración y otros emolumentos de los legisladores o legisladoras serán de hasta ciento treinta unidades tributarias (130 U.T.) Los legisladores y legisladoras no percibirán emolumentos por conceptos distintos a los contemplados en su remuneración ni ningún otro beneficio distinto de los establecidos en la previsión social. Presupuesto anual"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El presupuesto anual de los Consejos Legislativos de los Estados no podrá ser mayor al uno coma cinco por ciento (1,5%) del Situado Constitucional correspondiente a cada estado. Beneficio de jubilación"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los legisladores y legisladoras de los Consejos Legislativos de los Estados, gozarán de los derechos de pensión y /o jubilación de conformidad con lo establecido en la ley nacional que rige la materia."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Corresponde a los Consejos Legislativos de los Estados:\n\n1. Sancionar el proyecto de constitución estadal y presentar iniciativas, enmiendas o reformas de conformidad con lo dispuesto en la Constitución de la República Bolivariana de Venezuela.\n\n2. Sancionar las leyes de desarrollo de aquellas leyes de base dictadas por el Poder Nacional, que regulen las competencias concurrentes.\n\n3. Sancionar la Ley Orgánica de Hacienda Pública del respectivo estado, conforme a los principios del régimen presupuestario y sistema tributario, establecidos en la Constitución y en la ley, en cuanto sean aplicables.\n\n4. Sancionar las leyes de descentralización y transferencia de los servicios públicos a los municipios y a las comunidades organizadas, así como aquellas que promuevan la participación de los ciudadanos en los asuntos de la competencia estadal.\n\n5. Sancionar la Ley de Presupuesto del estado.\n\n6. Participar en la designación, juramentar y destituir al Contralor o Contralora del estado, de conformidad con lo establecido en la Constitución de la República Bolivariana de Venezuela y con la ley que rige la materia.\n\n7. Organizar y promover la participación ciudadana e implementar los mecanismos que garanticen la inclusión de las opiniones que emanen de los diferentes sectores, en el ejercicio de las funciones propias del órgano legislativo estadal.\n\n8. Ejercer funciones de control, seguimiento y evaluación parlamentaria de los órganos de la Administración Pública Estadal, en los términos consagrados en la Constitución de la República Bolivariana de Venezuela, la constitución de los estados y las leyes respectivas.\n\n9. Recibir para su evaluación el informe anual del Gobernador sobre su gestión durante el año inmediato anterior. A tales efectos, el Consejo Legislativo fijará dentro de los treinta (30) días siguientes a su instalación anual, la sesión en la que el ciudadano Gobernador presentará dicho informe.\n\n10. Autorizar los créditos adicionales a los presupuestos estadales.\n\n11. Aprobar las líneas generales del plan de desarrollo del estado, que serán presentadas por el Poder Ejecutivo Regional en el transcurso del tercer trimestre del primer año de cada período constitucional.\n\n12. Solicitar la remoción, destitución o retiro del Secretario o Secretaria General de Gobierno, y de los directores generales sectoriales que con abuso de autoridad, negligencia e imprudencia en el ejercicio de sus funciones violen o menoscaben los derechos constitucionales o causen perjuicio patrimonial a la administración o a los particulares. Cuando la solicitud de destitución o remoción se apruebe con el voto de las dos terceras partes de los legisladores presentes, su acatamiento será obligatorio para el Gobernador.\n\n13. Autorizar al Gobernador del estado el nombramiento del Procurador o Procuradora General del Estado de acuerdo a los parámetros establecidos en la Constitución del respectivo estado.\n\n14. Autorizar la salida del Gobernador del estado, del espacio geográfico venezolano cuando su ausencia se prolongue por un lapso superior a cinco (5) días consecutivos.\n\n15. Dictar su Reglamento interno de organización y aplicar las sanciones que en él se establezcan.\n\n16. Organizar su servicio interior de vigilancia y custodia.\n\n17. Aprobar, modificar y ejecutar su presupuesto de gastos, de acuerdo a su autonomía funcional y administrativa de conformidad con la ley correspondiente.\n\n18. Autorizar al Ejecutivo Estadal para enajenar bienes muebles e inmuebles, con las excepciones que establezca la ley.\n\n19. Designar su representante ante el Consejo de Planificación de Políticas Públicas.\n\n20. Las demás que le señalen la Constitución de la República Bolivariana de Venezuela, la constitución del respectivo estado y la ley. Reglamento Interior y de Debates"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Cada Consejo Legislativo dictará su Reglamento Interior y de Debates en el cual regulará su estructura orgánica interna tratando en lo posible de fijar su organización bajo parámetros de homogeneidad con los Consejos Legislativos de los demás estados. Dicho Reglamento regulará todo lo relativo a las sesiones, postulaciones, debates, quórum, deliberaciones, régimen de votaciones y mociones con excepción de las que expresamente prevea la presente Ley. Sección Segunda: De la Organización de los Consejos Legislativos de los Estados Instalación"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° La instalación del Consejo Legislativo Estadal estará a cargo de una comisión preparatoria, presidida por el legislador o la legisladora con mayor edad del estado. Esta comisión se convocará, reunirá, integrará y funcionará en los términos que señale la Constitución Estadal. Períodos de sesiones"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° El primer período de las sesiones ordinarias de los Consejos Legislativos de los Estados, comenzará, sin convocatoria previa, el cinco de enero de cada año o el día posterior más inmediato posible y durará hasta el quince de agosto. El segundo período comenzará el quince de septiembre o el día posterior más inmediato posible y terminará el quince de diciembre. Sesiones extraordinarias"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Los Consejos Legislativos de los Estados, se podrán reunir en sesiones extraordinarias para tratar las materias expresadas en la convocatoria y las que les fueren conexas. También podrán considerar las que fueren declaradas de urgencia por la mayoría de sus integrantes. Sección Tercera: De la Junta Directiva Integración"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Los Consejos Legislativos Estadales tendrán una Junta Directiva integrada por un Presidente o Presidenta y un Vicepresidente o Vicepresidenta, la cual será elegida entre los legisladores o legisladoras presentes al inicio del período constitucional en la sesión de instalación y al inicio de cada período anual de sesiones ordinarias, por votación pública e individual. Asimismo, nombrarán, fuera de su seno, un Secretario o Secretaria. Atribuciones de la Junta Directiva"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° La Junta Directiva del Consejo Legislativo Estadal tendrá las siguientes atribuciones:\n\n1. Velar por el cumplimiento de la misión y funciones encomendadas al Poder Legislativo Estadal en la Constitución de la República Bolivariana de Venezuela, la constitución del respectivo estado y la ley.\n\n2. Cuidar de la efectividad del trabajo legislativo.\n\n3. Estimular y facilitar la participación ciudadana de conformidad con la Constitución y las leyes.\n\n4. Dirigir al Consejo Legislativo Estadal hasta tanto se elija la Junta Directiva para el período para el cual fue elegida.\n\n5. Rendir cuenta pública sobre la gestión anual realizada por el Consejo Legislativo Estadal.\n\n6. Garantizar el buen funcionamiento de los servicios de apoyo a la gestión del Consejo Legislativo, sus comisiones y subcomisiones, para el cumplimiento de sus funciones.\n\n7. Las demás que le sean encomendadas por el Consejo Legislativo Estadal, esta Ley y el Reglamento Interior y de Debates correspondiente. Los integrantes de la Junta Directiva cooperarán entre sí en el cumplimiento de sus funciones, sin perjuicio de sus responsabilidades y competencias individuales. Las decisiones de la Junta Directiva se tomarán, en lo posible, por consenso, los asuntos en que no lo hubiere, serán resueltos por el Cuerpo en pleno. Atribuciones del Presidente"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Son atribuciones del Presidente o Presidenta del Consejo Legislativo Estadal:\n\n1. Ejercer la representación del Consejo Legislativo Estadal.\n\n2. Convocar las sesiones ordinarias y extraordinarias del Consejo Legislativo Estadal.\n\n3. Presidir, abrir, prorrogar, suspender y levantar las sesiones.\n\n4. Presidir la Comisión Delegada.\n\n5. Convocar las reuniones de la Junta Directiva.\n\n6. Conducir los debates y las deliberaciones del pleno, conforme al Reglamento Interior y de Debates del Consejo Legislativo Estadal.\n\n7. Llamar al orden a los miembros del Consejo Legislativo y al público asistente a las sesiones, dictando las medidas necesarias para conservarlo.\n\n8. Dirigir la administración y el personal del respectivo Consejo Legislativo, y disponer lo relativo a la formulación, ejecución y control del presupuesto anual del Consejo Legislativo Estadal.\n\n9. Designar los presidentes o presidentas, vicepresidentes o vicepresidentas e integrantes de cada comisión permanente o especial.\n\n10. Firmar y autorizar la publicación en la Gaceta Oficial del Consejo Legislativo Estadal los reglamentos, acuerdos, resoluciones, decretos, oficios, comunicaciones y demás documentos que sean sancionados por la Cámara.\n\n11. Responder oportunamente la correspondencia recibida.\n\n12. Solicitar a los órganos del Poder Público y a todas las autoridades la cooperación y los informes necesarios para el cumplimiento de las funciones del Consejo Legislativo Estadal.\n\n13. Rendir cuenta pública, al finalizar cada período anual, de la gestión realizada por el Consejo Legislativo Estadal en el ejercicio de sus funciones.\n\n14. Coordinar y garantizar el buen funcionamiento de las comisiones del Consejo Legislativo Estadal.\n\n15. Ejercer las demás que le sean encomendadas por el Consejo Legislativo Estadal, la Constitución, la Asamblea Nacional, esta Ley y el Reglamento Interior y de Debates del Consejo Legislativo Estadal. Atribuciones del Vicepresidente"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Vicepresidente o Vicepresidenta auxiliará al Presidente de la Junta Directiva en el desempeño de sus funciones y lo suplirá en sus ausencias."
        },
        {
          "type": "header",
          "text": "Sección Cuarta: De la Secretaría"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° La Secretaría garantizará apoyo eficaz y eficiente a las funciones del Consejo Legislativo Estadal y de los legisladores y legisladoras, y estará a cargo del Secretario o Secretaria, bajo la dirección del Presidente o Presidenta. Del Secretario"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Secretario o Secretaria durará en el ejercicio de su cargo el mismo período de la Junta Directiva del Consejo Legislativo Estadal, y podrá ser reelegido o reelegida para períodos sucesivos. También podrá ser removido o removida cuando por mayoría así lo decidan los legisladores y legisladoras presentes. Las faltas temporales del Secretario o Secretaria serán suplidas por un funcionario designado a tal efecto por el Cuerpo en pleno. Atribuciones del secretario"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Son atribuciones del Secretario o Secretaria del Consejo Legislativo Estadal:\n\n1. Distribuir oportunamente a los legisladores y legisladoras, la cuenta y el orden del día.\n\n2. Comprobar al inicio de cada sesión y, en su caso, previo a las votaciones, la existencia del quórum requerido.\n\n3. Llevar el control de asistencia de los legisladores y legisladoras a las sesiones del Consejo Legislativo Estadal.\n\n4. Llevar al día el Libro de Actas de sesiones del Consejo Legislativo Estadal y los demás libros de registro necesarios, expedientes y documentos del Consejo Legislativo.\n\n5. Custodiar el archivo y los sellos del Consejo Legislativo Estadal y garantizar su eficiente organización.\n\n6. Formar el expediente contentivo de todo proyecto de ley o acuerdo admitido por la plenaria.\n\n7. Verificar la exactitud y autenticidad de los textos de las leyes aprobadas, acuerdos y demás actos del Consejo Legislativo Estadal, así como de todas las publicaciones que éste ordene.\n\n8. Cuidar la integración y publicación del Diario de Debates y de cualquier otra publicación que se ordene.\n\n9. Proveer todo cuanto sea necesario para el mejor desarrollo de las sesiones del Consejo Legislativo.\n\n10. Recoger y computar las votaciones y comunicar al Presidente de la Junta Directiva sus resultados.\n\n11. Colaborar con los demás servicios del Consejo Legislativo Estadal.\n\n12. Las demás que les confiera esta Ley y el Reglamento Interior y de Debates del Consejo Legislativo."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Los Consejos Legislativos de los Estados funcionarán en pleno o en comisiones permanentes y especiales las cuales se regirán por lo previsto en esta Ley y en sus reglamentos internos. Comisiones permanentes"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Los Consejos Legislativos Estadales contarán con comisiones permanentes referidas a los sectores de la actividad estadal y cumplirán las funciones de organizar y promover la participación ciudadana; estudiar la materia legislativa a ser discutida en las sesiones; realizar investigaciones; ejercer controles; estudiar, promover, elaborar y evacuar proyectos de acuerdos, resoluciones, solicitudes y demás materias en el ámbito de su competencia, que por acuerdo de sus miembros sean consideradas procedentes, y aquellas que le fueren encomendadas por el Consejo Legislativo Estadal, la Comisión Delegada, los ciudadanos o ciudadanas y las organizaciones de la sociedad en los términos que establece la Constitución y la ley. Los legisladores y legisladoras suplentes también podrán participar con derecho a voz o como asesores o asesoras ad honorem de las comisiones previa notificación del Presidente. Número de comisiones permanentes"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Las comisiones permanentes no podrán ser más de siete (7) en aquellos Consejos Legislativos Estadales constituidos entre once (11) y quince (15) legisladores o legisladoras, ni más de cuatro (4) en aquellos Consejos que tengan menos de once (11) legisladores o legisladoras, y estarán integradas por un mínimo de tres (3) legisladores o legisladoras, uno de los cuales fungirá como Presidente. Creación y supresión de comisiones permanentes"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° El respectivo Consejo Legislativo Estadal, podrá crear o suprimir comisiones permanentes con el voto favorable de las dos terceras partes de sus integrantes. El Reglamento Interior y de Debates de cada Consejo Legislativo Estadal establecerá la denominación y objeto de cada comisión permanente. Comisiones especiales"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Los Consejos Legislativos de los Estados podrán crear comisiones especiales con carácter temporal para investigación y estudio, cuando así lo requiera el tratamiento de alguna materia. El objeto de dichas comisiones no podrá colidir con la materia de estudio de las comisiones permanentes, y estarán integradas por un máximo de tres (3) legisladores o legisladoras quienes no podrán durar más de treinta (30) días en sus funciones salvo que sea prorrogado por el Cuerpo en pleno Sección Segunda: De los Grupos Parlamentarios de Opinión Grupos parlamentarios de opinión"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Los legisladores o legisladoras de los Consejos Legislativos Estadales podrán integrarse en grupos parlamentarios de opinión a fin de orientar, disciplinar y unificar criterios de sus integrantes en relación con el trabajo parlamentario. Sección Tercera: De la Comisión Delegada Comisión Delegada"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Durante el receso de los Consejos funcionará la Comisión Delegada integrada por el Presidente o Presidenta del respectivo Consejo Legislativo Estadal, quien la presidirá y un número no mayor de cuatro (4) de sus integrantes, quienes representarán en lo posible la composición política del Cuerpo en pleno. Atribuciones de la Comisión Delegada"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Son atribuciones de la Comisión Delegada:\n\n1. Convocar al Consejo Legislativo a sesiones extraordinarias, cuando así lo exija la importancia de algún asunto\n\n2. Autorizar al Gobernador o a la Gobernadora de los estados para salir del espacio geográfico del respectivo estado por más de cinco (5) días.\n\n3. Autorizar al gobierno estadal para decretar créditos adicionales y traslados de partidas de conformidad con la ley.\n\n4. Designar comisiones especiales integradas por los miembros del Consejo Legislativo.\n\n5. Ejercer las funciones de investigación atribuidas a los Consejos.\n\n6. Autorizar al Ejecutivo Estadal por el voto favorable de las dos terceras partes de sus integrantes para crear, modificar o suspender servicios públicos en caso de emergencia comprobada.\n\n7. Las demás que establezcan la Constitución de la República Bolivariana de Venezuela, la constitución del respectivo estado y la ley. Capítulo V De la Formación de las Leyes Función legislativa"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Los Consejos Legislativos Estadales podrán dictar leyes, acuerdos y reglamentos. Ley estadal"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° La Ley Estadal es el acto legislativo de efectos generales, sancionado por el Consejo Legislativo como cuerpo legislador. Proceso de formación de leyes"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° El proceso de formación, discusión y aprobación de las leyes, se regulará por lo establecido en la Constitución de la República Bolivariana de Venezuela y lo previsto en el Reglamento Interior y de Debates de cada Consejo Legislativo Estadal. En ningún caso podrán ser aprobadas leyes que no hayan sido sometidas a un mínimo de dos (2) discusiones. Iniciativa de leyes"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° La iniciativa para la formación de las leyes corresponde:\n\n1. A los legisladores de los Consejos Legislativos, en números no menor de dos (2).\n\n2. A la Comisión Delegada o a las Comisiones Permanentes.\n\n3. Al Gobernador del estado.\n\n4. A los concejos municipales.\n\n5. A un número no menor del uno por mil de los electores residentes en el territorio del respectivo estado que reúnan lo s requisitos establecidos en la ley electoral respectiva. Consulta a los municipios y la sociedad civil"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Cuando se legisle en materias relativas a los municipios y a la sociedad civil, los mismos serán consultados por el Consejo Legislativo del Estado a través de los mecanismos que establezca la ley. Acuerdos"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Los actos legislativos de naturaleza no normativa dictados por el Consejo Legislativo se denominaran acuerdos, recibirán una sola discusión, y se notificarán de conformidad con la ley. Serán publicados en la Gaceta Oficial del Estado cuando se trate de asuntos relacionados con el patrimonio estadal."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Los Consejos Legislativos de los Estados podrán ejercer su función de control legislativo, mediante los siguientes mecanismos: las interpelaciones, las investigaciones, las preguntas, las autorizaciones y las aprobaciones parlamentarias previstas en la Constitución de la República Bolivariana de Venezuela, en la constitución del estado respectivo y en la ley. Asimismo, en ejercicio del control parlamentario, podrán declarar la responsabilidad política de los funcionarios y solicitar al Poder Ciudadano que intente las acciones a que haya lugar para hacer efectiva tal responsabilidad. Obligación de comparecencia"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Los Consejos Legislativos de los Estados o sus comisiones podrán realizar las investigaciones que juzguen convenientes en las materias de su competencia, de conformidad con el Reglamento Interior y de Debates. Todos los funcionarios o funcionarias públicos estadales están obligados u obligadas, bajo las sanciones que establezca la ley, a comparecer ante el respectivo Consejo Legislativo o sus comisiones y a suministrarle las informaciones y documentos que requieran para el cumplimiento de sus funciones. Esta obligación comprende también a los particulares; quedando a salvo los derechos y garantías que consagra la Constitución de la República Bolivariana de Venezuela. Invitaciones a funcionarios públicos nacionales"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° A los efectos de las investigaciones que se adelanten, los funcionarios responsables de las delegaciones regionales de los organismos de la Administración Pública Nacional, están obligados en las materias de su competencia, a comparecer cuando le sea requerido por los Consejos Legislativos de los Estados. Colaboración de poderes"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° El ejercicio de la facultad de investigación no afecta las atribuciones de los demás poderes públicos. Los jueces o juezas estarán obligados u obligadas a evacuar las pruebas para las cuales reciban comisión de los cuerpos legislativos."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° A todo lo no previsto en esta Ley, será aplicable la Constitución de la República Bolivariana de Venezuela, el Reglamento Interior y de Debates de cada uno de los Consejos Legislativos, así como la legislación nacional y estadal, cuando le sea aplicable."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Quedan derogadas todas las normas que contraríen la presente Ley"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Esta Ley entrará en vigencia a partir de la fecha de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los Consejos Legislativos de los Estados en un término no mayor de un año, contado a partir de la entrada en vigencia de esta Ley, ajustarán las constituciones de los estados a los términos establecidos en esta Ley y dispondrán, de conformidad con lo establecido en la Constitución de la República Bolivariana de Venezuela lo conducente para la aprobación de dichas constituciones."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° La previsión y protección social de los legisladores y las legisladoras se regirá por lo establecido en la ley nacional que rige la materia."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° La asignación de los recursos presupuestarios establecida en el artículo 13 de esta Ley, entrará en vigencia para el ejercicio fiscal del año 2002, y para el año 2001 se sujetará al presupuesto existente. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los cuatro días del mes de septiembre de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Pérez Primer Vicepresidente Segundo Vicepresidente Eustoquio Contreras Vladimir Villegas Secretario Subsecretario"
        }
      ]
    }
  }
]