[
  {
    "title": "Ley-Organica-De-Apertura-Del-Mercado-Interno-De-La-Gasolina-Y-Otros-Combustibles-Derivados-De-Los-Hidrocarburos-Para-Uso-De-Vehiculos-Automotores",
    "category": "ley-organica-de-apertura-del-mercado-interno-de-la-gasolina-y-otros-combustibles-derivados-de-los-hidrocarburos-para-uso-de-vehiculos-automotores",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-apertura-del-mercado-interno-de-la-gasolina-y-otros-combustibles-derivados-de-los-hidrocarburos-para-uso-de-vehiculos-automotores.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Esta Ley tiene por objeto regular el proceso de apertura del mercado interno de la gasolina y otros combustibles derivados de los hidrocarburos para uso en vehículos automotores y crear las condiciones para una adecuada participación de la empresa privada en el mismo. El referido mercado queda abierto a la libre competencia en los términos expresados en esta Ley y en las leyes especiales de la materia."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° A los efectos de esta Ley el mercado interno a que se refiere el artículo\n\n1° de esta Ley se iniciará a partir del suministro de dichos productos en las plantas de llenado, y el precio en dichas plantas será fijado por el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Las actividades que se realizaran en el mercado interno de la gasolina y otros derivados de los hidrocarburos para uso en vehículos automotores, son: el transporte, el almacenamiento, la distribución y el expendio de dichos productos en territorio nacional, incluida su importación.\n\nParágrafo Único El Ejecutivo Nacional establecerá mediante Decreto los precios de la gasolina y otros combustibles derivados de los hidrocarburos que se expendan en el mercado interno, objeto de esta Ley."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Las personas naturales o jurídicas que ejerzan las actividades a que se refiere el"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° de esta Ley, podrán realizar más de una actividad a las que se refiere dicho artículo, siempre que exista la separación jurídica y contable entre ellas."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Las personas naturales o jurídicas que actualmente ejerzan las actividades a que se refiere el artículo\n\n3° de esta Ley, en igualdad de condiciones, tendrán derecho preferente ante terceras personas para continuar ejerciéndolas. En caso de la industria petrolera nacional o cualquier otra persona decida ofrecer en venta los bienes inmuebles destinados al ejercicio de las actividades a que se refiere el artículo\n\n3°, las personas que actualmente las ejerzan, en igualdad de condiciones tendrán derecho preferente a adquirirlas.\n\nParágrafo único En toda transmisión de derechos sobre expendios de combustibles a los que se refiere esta Ley, se reconocerá y pagará el valor del fondo de comercio perteneciente a los concesionarios."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Quien realice la actividad de expendio y su establecimiento no tenga signo distinto de carácter comercial, o no tanga un acuerdo con un distribuidor para comercializar combustible, tiene derecho a poder comprar y el acceso necesario para eso, por ante cualquier distribuidor, siempre y cuando cumpla con las previsiones de esta Ley."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Las actividades que conforman el mercado interno de la gasolina y otros combustibles derivados de los hidrocarburos para el uso en vehículos automotores, estarán sujetas al control e inspección del Ejecutivo Nacional y para iniciarlas deberán haber cumplido con las formalidades y requisitos y haber recibido las autorizaciones pautadas por el ordenamiento jurídico en todo lo relativo a las exigencias técnicas de seguridad de las operaciones y labores, protección del ambiente y garantía de suministro continuo."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La construcción, modificación, ampliación, demolición o desmantelamiento de establecimientos, instalaciones o equipos; destinados a la explotación del mercado interno de la gasolina, y otros combustibles derivados de los hidrocarburos para uso en vehículos automotores, deberán ser previamente autorizadas por el Ministerio de Energía y minas, mediante el permiso correspondiente. Se requerirán igualmente los permisos municipales, ambientales y cualesquiera otros que sean procedentes."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Las infracciones a las disposiciones de los artículos\n\n7° y\n\n8° de esta ley serán sancionadas, de acuerdo con la gravedad de la trasgresión, con multa entre mil unidades tributarias (1.000 U.T.) y cien mil unidades tributarias (100.000 U.T.) a quienes las hubiesen cometido. De igual modo, la reincidencia se considerará agravante y será sancionada con suspensión temporal o definitiva del infractor en el ejercicio de la actividad, en atención a la naturaleza, número y frecuencia de las violaciones cometidas. El Ejecutivo Nacional, por órgano del Ministerio de Energía y Minas, estará encargado del proceso de trámite e imposición de las referidas sanciones, las cuales serán aplicadas sin perjuicio de las establecidas en otras disposiciones legales o reglamentarias, ni de las acciones de cualquier naturaleza que la respectiva sanción origine."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Las disposiciones de esta Ley serán de aplicación preferente de la materia de que trata. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los dos días del mes de Septiembre de mil novecientos noventa y ocho. Años\n\n188° de la Independencia y\n\n139° de la Federación. El Presidente Pedro Pablo Aguilar El Vicepresidente Ixora Rojas Paz Los Secretarios Jorge Gregorio Correa Yamileth Calanche Trascrito de la Gaceta Oficial N° 36.537 del 11 de septiembre de 1998."
        }
      ]
    }
  }
]