[
  {
    "title": "Ley-Organica-Del-Servicio-Consular",
    "category": "ley-organica-del-servicio-consular",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-del-servicio-consular.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Corresponde al Ejecutivo Federal acreditar funcionarios consulares en los países extranjeros, cuando existe este derecho en virtud de tratados o convenciones internacionales, reciprocidad o practica internacional."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° La residencia del Cónsul General será la ciudad capital u otra de importancia de su jurisdicción, a juicio del Ejecutivo Federal, podrá el Ejecutivo Federal acreditar mas de un Cónsul General en los dominios de una Nación cuando estos fueren demasiado remotos unos de otros, o cuando circunstancias especiales así lo requieran, en todo caso, el Ejecutivo Federal delimitará la jurisdicción Distrital de cada cónsul general."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El Cónsul General es el Jefe de los funcionarios consulares de su distrito y tiene la obligación de vigilar el cumplimiento de los deberes de sus subordinados."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Lo dispuesto en el artículo anterior no coarta la independencia de los Cónsules y Vicecónsules en el ejercicio de las funciones privativas que les están atribuidas en su distrito, pero deberán mantener correspondencia con el Cónsul General y darle informes sobre la marcha del consulado."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Los Cónsules Generales están en la obligación de comunicar sin retardo al Ministerio de Relaciones Exteriores y a la Legación respectiva las irregularidades que se cometan por los Cónsules y Vicecónsules sometidos a su vigilancia. La omisión en el cumplimiento de este deber apareja la responsabilidad del Cónsul General."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Los funcionarios Consulares de Carrera y los Cónsules Generales ad-honorem serán venezolanos por nacimiento. Los demás Cónsules, Vicecónsules y Agentes Consulares ad-honorem pueden ser venezolanos o extranjeros probadamente afectos al país, y de honorabilidad reconocida."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Los Cónsules dependen del Ministerio de Hacienda en todo lo concerniente a sus actuaciones relacionadas con los ingresos que se causen con intervención de las Oficinas Consulares. En todo lo demás dependerán del Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Todos los funcionarios Consulares dependen de la legación venezolana acreditada en el país donde residen y están obligados a cumplir las instrucciones que esta les comunique sobre asuntos del servicio, sin dejar de reconocer como inmediato Jefe al Cónsul General, donde lo hubiere."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Los Cónsules no pueden autorizar a nadie para firmar por ellos ni firmar con sellos ni facsímiles. El Despacho de Asuntos por el Cónsul fuera del Consulado es ilegal, salvo las excepciones expresamente establecidas por las leyes, y la nulidad del acto puede invocarse por quienquiera que tenga interés en que así se declare."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Los Cónsules de Carrera deben antes de prestar el juramento de ley cumplir con lo que preceptúan las Leyes de Hacienda en materia de caución por el buen desempeño de sus cargos, Sección Segunda Atribuciones de los Cónsules"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Corresponde a los Cónsules:\n\n1. Velar por los intereses del país y proteger los derechos e intereses de los venezolanos.\n\n2. Proteger el Comercio de la República propendiendo a su mayor extensión y facilidades y celar el contrabando con Venezuela.\n\n3. Hacer una bien dirigida propaganda por medio de la prensa, exposiciones y otras actividades semejantes, de los frutos y demás productos venezolanos exportables, tomando toda suerte de iniciativa y providencias a fin de que sean conocidos, se acrediten y se establezca su consumo en su Distrito.\n\n4. Mantener en el Consulado, de manera visible, con el propósito de atraer el turismo a Venezuela, una información gráfica completa de las ciudades, puertos, monumentos públicos, lugares de recreo, hoteles y demás elementos que contribuyan al incremento de tan lucrativa fuente de riqueza para la Nación, y suministrar, además, toda clase de datos que se relacionen con el particular.\n\n5. Llevar un registro de los venezolanos residentes en su Distrito Consular, donde anotara los que acudan a solicitar su inscripción y los hijos de venezolanos nacidos en su distrito que al efecto le sean presentados, debiendo en este caso enviar copia certificada del acta respectiva al Ministerio de Relaciones Exteriores.\n\n6. Llevar la nomina, tan completa como fuere posible, de los venezolanos domiciliados o residentes en su jurisdicción y enviar copia mensualmente de los cambios que ocurran en ella a la legación respectiva, si la hubiere, y al Ministerio de Relaciones Exteriores .\n\n7. Certificar la conducta de los venezolanos establecidos en su Distrito.\n\n8. Certificar el estado de salud publica al tiempo de salida de Buques para Venezuela, y visar las patentes de sanidad expedidas por las autoridades sanitarias del puerto, de acuerdo con el Reglamento de Sanidad Marítima vigente.\n\n9. Visar pasaportes a los venezolanos y extranjeros que los pidan para venir a Venezuela, y expedirlos a los venezolanos de conformidad con el modelo internacional adoptado por Venezuela, haciendo constar en ellos todas las circunstancias exigidas y en especial el tiempo de su validez,\n\n10. Pedir instrucciones al Ministerio de Relaciones Exteriores, o en caso urgente, a la legación respectiva, acerca de lo que debe hacer en favor de los venezolanos desvalidos y desprovistos de medios para regresar al país, especificando minuciosamente los antecedentes de la persona.\n\n11. Autorizar el trafico y navegación legal de los Buques Mercantes que vengan para Venezuela.\n\n12. Vigilar porque a la sombra de la Bandera no se cometan abusos y fraudes.\n\n13. Permitir el embarco y desembarco de marineros de rol de tripulación de Buques Venezolanos por causas justificadas.\n\n14. Certificar en caso necesario el origen, procedencia y calidad de los géneros que se embarquen.\n\n15. Negar el despacho de mercancías declaradas nocivas a la salud, dando cuenta al Gobierno de Venezuela.\n\n16. Cumplir escrupulosamente las prescripciones de las leyes y reglamentos de Policía Sanitaria Marítima de Venezuela.\n\n17. Intervenir como arbitro, cuando fueren solicitados para ello, en las diferencias que se susciten entre sus nacionales o entre estos extranjeros.\n\n18. Resolver las cuestiones entre capitanes y tripulación de Buques Mercantes de Nacionalidad Venezolana.\n\n19. Instruir los sumarios rectificando el procedimiento o ampliando los formados por los Capitanes sobre delitos perpetrados en alta mar o a bordo de buques nacionales. Remitiéndolos luego a la autoridad competente junto con los culpables.\n\n20. Cooperar eficazmente a la captura de los desertores de Buques de Guerra Nacionales.\n\n21. Prestar decidida protección a las naves de comercio venezolanas de acuerdo con las leyes.\n\n22. Avisar al Gobierno la llegada de los Delincuentes a quienes se persigue en el País\n\n23. Avisar la salida para la República de Personas acusadas de crímenes en otro país, o de aquellas que por cualquier causa puedan ser perjudiciales a Venezuela o estén comprendidas en las disposiciones de las leyes sobre admisión y expulsión de extranjeros,\n\n24. Informar acerca del estado financiero de los bancos. Compañías y demás Corporaciones o Instituciones Comerciales que tengan negocios con la República de Venezuela.\n\n25. Informar acerca del estado financiero, respetabilidad y conducta de las compañías o particulares que tienen celebrados contratos con el Gobierno de Venezuela y residen en su jurisdicción, y transmitir todo informe que sobre el particular llegue a su noticia.\n\n26. Asumir la representación de los Venezolanos ausentes cuando sea necesario para proteger su persona o sus intereses, y no tengan quien los represente, y sostener ante las autoridades del país en que están acreditados los derechos de los Venezolanos residentes en su jurisdicción.\n\n27. Favorecer el establecimiento de asociaciones benéficas entre los Venezolanos residentes en sus distritos.\n\n28. Recibir y registrar las declaraciones, protestas y contraprotestas que los Venezolanos y Capitanes de Buques Mercantes hicieren ante ellos para Resguardo de intereses o responsabilidades propias o ajenas y enviar copia de lo actuado al Ministro de Hacienda.\n\n29. Legalizar las firmas de las autoridades locales cuando lo exijan los interesados.\n\n30. Informar al Gobierno de cualquier acto punible cometido por algún Venezolano en el territorio de su jurisdicción y del resultado del juicio que se les siga, con todos los particulares del caso.\n\n31. Dar parte al Ministerio de Hacienda de todo acto contrario a las Leyes fiscales del país ejecutado por algún Buque.\n\n32. Impedir hasta donde les sea posible todo acto hostil contra la paz del país, reclamando el apoyo de las autoridades locales.\n\n33. Comunicar al gobierno todo lo que se relacione con el orden publico de Venezuela.\n\n34. Dar cuenta al gobierno de toda medida fiscal o de cualquier otra naturaleza, o de otro acto o suceso que directa o indirectamente pueda afectar al país o a su comercio.\n\n35. Dar parte al Ministerio de Hacienda de todo cambio de Banderas de Buques Venezolanos.\n\n36. Ordenar que los Capitanes de Buques Venezolanos tomen a su bordo y conduzcan a su patria a los Marineros Venezolanos desvalidos.\n\n37. Enviar al Ministerio de Hacienda y a la sala de examen en las fechas y formas que las Leyes y Reglamentos determinen: A) Las cuentas, relaciones y comprobantes relativos a los derechos consulares cuyo ingreso corresponda por la ley haga efectivo a las Oficinas consulares; B) La relación de los documentos en cuya formalización ha intervenido la Oficina consular y los cuales deben satisfacer a su entrada a la República los derechos que les estén asignados.\n\n38. Cumplir las demás atribuciones que les señalen las leyes."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Los cónsules comunicaran al Ministerio de Relaciones Exteriores todo cambio en la Legislación y en los sistemas económicos Administrativos del país en que residan, que pueda afectar a Venezuela. Aparte de los informes ordinarios, los Cónsules están obligados a suministrar informes especiales sobre las cuestiones que interesen al desarrollo del Comercio Venezolano."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Los cónsules comunicaran en todo caso a la Legación de que dependen lo que hagan o piensen hacer en cumplimiento de los números 12, 21, 22, 25, 26, 30, 32, 33 y 34 del artículo 11 y el aparte del 12."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los cónsules enviaran al Ministerio de Relaciones Exteriores, con la frecuencia y extensión que este exija, informes sobre las siguientes materias:\n\n1. Precios y condiciones del mercado respecto de los productos naturales del país,\n\n2. Comercio, Navegación, Inmigración, Legislación del país en sus relaciones con Venezuela, y entrada y salid a de buques procedentes de puertos venezolanos o destinados a ellos, con especificación de los efectos y valores de sus cargamentos. Además, enviaran un informe general anual sobre las labores del Consulado y sobre todo los puntos que consideren de interés para el país y en especial sobre los siguientes: A) Comercio con Venezuela, cuadros estadísticos y leyes y disposiciones que lo afecten; B) Productos venezolanos que podrían exportarse, cultivarse o explotarse con perspectiva de provecho. Productos del país donde estén acreditados los cónsules, que podrían importarse en Venezuela, y sus precios y condiciones de venta en aquellos mercados; C) Industrias que podrían implantarse en el país o mejoras que podrían introducirse en nuestros cultivos, exportación e industria; D) Navegación con Venezuela y medidas que la fomentarían; E) Invenciones llamadas a producir cambios radicales de alguna naturaleza, científica o técnica; F) Obras serias publicadas acerca de Venezuela G) Venezolanos que viven en su distrito, posición en general, ocupación y medios de subsistencia: H) Empresas venezolanas o relacionadas con Venezuela."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Los cónsules guardaran en su correspondencia las reglas siguientes numerar las comunicaciones desde el principio hasta el fin de cada año, empezando nueva numeración en el próximo; conservar la conveniente unidad, de modo que a cada materia se destine un oficio: y poner al principio de cada uno la indicación compendiada de su contenido"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Los cónsules se conformaran en todo aquello que no afecte los derechos y prerrogativas de la República, y en materia de cortesía, a las practicas establecidas en sus respectivos distritos."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Los cónsules enarbolaran la Bandera Venezolana en los días de Fiesta Nacional de la República, durante todo el tiempo en que se encuentre una nave de guerra nacional en el puerto, y en aquellos días en que se estile en el lugar de su residencia, y la pondrán a media asta en los días de duelo publico."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Los cónsules guardaran estricta neutralidad en los asuntos Políticos del país en que funcionan, ya sea en tiempo de guerra o de paz. Les esta absolutamente prohibido mantener polémicas de carácter personal en los diarios del país en que residan, a no ser que tengan necesidad de justificarse contra cargos indebidos que se les hagan por causa de sus funciones"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Los cónsules no podrán desempeñar ninguna función diplomática, deben si dirigirse a las autoridades locales para reclamar cualquier infracción de los tratados vigentes entre Venezuela y el país en que están acreditados, dando inmediata cuenta a la legación respectiva y al Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Los cónsules deben dar cuenta al Ministerio de Relaciones Exteriores de toda ocurrencia de carácter político que se relacione o pueda relacionarse con la política o con el orden publico de Venezuela; y enviar especialmente una relación sucinta de las publicaciones de la prensa del país en que están acreditados, que interesen a Venezuela"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Los cónsules deberán tener los libros siguientes:\n\n1. Un registro o libro copiador de su correspondencia con el Ministerio de Relaciones Exteriores y con el respectivo agente diplomático de la República de Venezuela;\n\n2. Otro libro copiador de la correspondencia que lleven con el Ministerio de Hacienda;\n\n3. Otro libro copiador de las demás correspondencias que versen sobre negocios del consulado;\n\n4. Un libro o registro en que se asienten íntegramente los protestos, poderes y demás actos de que deben dar fe; en este libro se registraran también, con las formalidades de ley, los testamentos que presenciare el cónsul;\n\n5. Otro, de los pasaportes que se expidieren, Con expresión de los nombres, edad, Profesión y señales de los solicitantes, y del lugar a que se dirijan;\n\n6. El registro de los derechos que perciban en virtud de la ley, conforme lo establezcan las disposiciones concernientes;\n\n7. Otro, en que se llevaran cuenta y razón comprobadas de las cantidades recibidas y de las invertidas correspondientes a las herencias abintestato;\n\n8. Otro, de la inscripción de los venezolanos residentes, transeúntes y de los nacionales que nazcan en el distrito del consulado;\n\n9. Otro, en el que anotaran los extranjeros que se embarquen para Venezuela, de conformidad, con la ley de extranjeros."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Cada consulado tendrá un sello oficial, Bandera y Escudo de armas de Venezuela, los cuales serán suministrados y reemplazados por el Gobierno Nacional y constituirán, así como el archivo, propiedad de la nación. En los consulados establecidos en aquellos países, cuyo comercio con Venezuela así lo requiera, El Ejecutivo Federal mantendrá, además, Un muestrario de nuestros principales productos naturales, agrícolas e industriales. El cónsul será responsable por el uso de estos objetos responsabilidad que se hará efectiva conforme a las leyes. Sección Tercera De los deberes y de las atribuciones de los Cónsules en materia de sucesión"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Cuando en un distrito consular muera un venezolano que deje bienes, el cónsul respectivo indagara si ha hecho testamento o si ha muerto intestato y en este ultimo caso, si hay o no herederos presuntos y hará la debida participación al Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Si la persona ha muerto abintestato y no ha dejado en el distrito consular herederos conocidos o personas que tengan derecho a asumir la tenencia o administración de los bienes, y siempre que en el país donde ocurre el fallecimiento se permita, por establecerlo así un tratado o no oponerse a ello las leyes, la liquidación de la herencia por el cónsul venezolano, este procederá como se expresa en los artículos siguientes."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El funcionario consular practicara todas las diligencias relativas a los funerales. Del difunto; tomara y conservara en deposito todos los efectos y propiedades, muebles o inmuebles del de cujus."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Al entrar en posesión de la herencia, el cónsul hará un inventario de todos los bienes y efectos de cualquier naturaleza que la compongan, en unión de dos testigos idóneos, venezolanos, y en su defecto, extranjeros. En este inventario se comprenderá una relación minuciosa de los documentos, papeles y libros de comercio, los cuales serán previamente certificados por el cónsul y los testigos."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Los Cónsules avisaran inmediatamente la muerte en los periódicos de su distrito consular. Harán igual participación al agente diplomático de la República y a los Ministerios de Relaciones Exteriores y de Hacienda, remitiéndoles sendas copias del inventario de los bienes mortuorios. Cuando los efectos de la sucesión se hallaren esparcidos en diferentes distritos consulares, el cónsul en cuyo distrito se haya abierto la sucesión, lo notificara a los demás funcionarios consulares venezolanos a los efectos de las atribuciones de la presente sección."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Los Cónsules cobraran lo que se deba al de cujus y pagaran sus deudas comprobadas previa la fianza de acreedor de mejor derecho, siempre que tal requisito no se oponga a las leyes locales; y a este fin, pondrán en venta pública los bienes que crean necesarios, y lo avisaran al público por carteles y periódicos del lugar. Dicha venta se efectuara en este orden;\n\n1. Los artículos perecederos, los cuales serán enajenados desde luego y aun sin la formalidad de aviso, cuando su naturaleza lo exigiere; 2-. Los bienes semovientes; 3 . Los demás bienes muebles;\n\n4. Los inmuebles rurales; 5-. Los inmuebles urbanos. También acordaran los Cónsules lo conveniente para la conservación de todos los otros bienes, pudiendo arrendarlos o contratar su administración y cuido hasta se disponga de ellos."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Transcurridos seis meses después de la muerte, si algo queda en numerario, proveniente de las ventas hechas, se dará aviso de ello al Ministerio de Hacienda, enviando testimonio de lo actuado, para que este despacho disponga el ingreso de esa suma en el tesoro nacional, con las formalidades de ley; pero si antes de cumplirse los seis meses se presentaren los herederos o sus representantes legítimos autorizados, solicitando la herencia y comprobados debidamente sus derechos, se le entregara al punto por los cónsules. Con deducción de los derechos correspondientes."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Si hubiere duda en cuanto a los herederos, porque varias partes se presenten con este titulo reclamando la herencia, el cónsul dispondrá que deduzcan sus derechos ante los tribunales competentes."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° En los libros del consulado se llevara cuenta y razón comprobadas de las cantidades recibidas y de las invertidas, correspondientes a la herencia, así como de todo lo demás que tenga relación con ella."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Concluidas las diligencias que quedan especificadas, el cónsul dará cuenta de toda a obrado al Ministerio de relaciones Exteriores Venezuela. Expresando la cantidad en dinero que en el caso del artículo 29 haya ingresado a la tesorería nacional, o los efectos que hayan sido entregados y acompañando una lista circunstanciada de los bienes que quedan a su cargo o de los que hayan sido entregados a los representantes del difunto. Según los casos."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Si transcurrido un año no hubiere aparecido ningún sucesor legitimo, el cónsul enviara al Ministerio de Hacienda el informe general de sus actuaciones, acompañaran la cuenta especificada con sus comprobantes y un inventario valorado de los bienes que quedaren para esa fecha, formado como el del"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": ", para que, si no hubiese objeción y reparos que hacer, el ejecutivo federal apruebe lo actuado y disponga lo conducente al ingreso de la hacienda publica del liquido resultante. El mismo procedimiento se seguirá cuando, antes de vencerse un años se hubiesen vendido todos los bienes y liquidado las cuentas, conforme al artículo siguiente. Único Se enviaran al Ministerio de Relaciones Exteriores copias del informe general, de la cuenta y del inventario."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Si dentro del lapso del año fijado en el artículo anterior, graves circunstancias hiciesen necesario la venta de todos o parte de los bienes, el cónsul lo comunicara inmediatamente a los Ministerios de Relaciones Exteriores y de Hacienda en un informe circunstanciado, el Ejecutivo Federal, en vista de este informe, dictara por órgano del Ministerio de Hacienda las medidas que juzgue mas convenientes al caso. Si se efectuase la venta, el producto de los bienes vendido ingresara también en la Tesorería Nacional."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° En caso de que el finado hubiere dejado testamento y en el lugar de su muerte no existiere heredero, albacea u otro representante suyo, el funcionario consular velara por la seguridad del testamento y cuidara de su pronta transmisión a los herederos de su legalización según el caso; y respecto de la posesión de la herencia que existiere en el distrito consular procederá exactamente como queda establecido en los artículos anteriores para el caso de muerte abintestato. Si no se oponen a ello las leyes del país. El funcionario consular procurara que la apertura, publicación y protocolización judicial de todo testamento otorgado por venezolanos, se haga con previa citación suya."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Si en el curso de este procedimiento compareciere el heredero por si o por representante legitimo e hiciese constar legalmente sus derechos hereditarios, cesara la intervención consular y se le entregaran los bienes con un duplicado de la cuenta documentada de la administración, lo cual se participara al Agente Diplomático de la República. Y a los Ministerios de Relaciones Exteriores y de Hacienda."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Si en el país donde ha ocurrido el fallecimiento del ciudadano venezolano no puede el Cónsul asumir la administración de la herencia. Pero fuere nombrado curador de ella, aparte de los deberes que en la calidad de tal le impongan las leyes respectivas, tendrá los siguientes:\n\n1º Dar aviso a los Ministerios de Relaciones Exteriores y de Hacienda de la apertura del juicio;\n\n2º Intervenir en la entrega que haga el tribunal a los herederos si estos se presentan y acreditan su calidad;\n\n3º Transcurrido el lapso que fijen las leyes del lugar pedir la entrega de los bienes restantes a nombre del Gobierno de Venezuela; y\n\n4º Dar informe circunstanciado de todas estas gestiones y del resultado de ellas al Agente Diplomático de la República y a los Ministerios de Relaciones Exteriores y de Hacienda. Si el cónsul no fuere nombrado curador, procurara siempre intervenir hasta donde las Leyes se lo permitan en la liquidación de la herencia, y llegada la oportunidad, pedirá, como en el caso anterior, que se le haga la entrega de los bienes quedantes, también en este caso enviara informe circunstanciado al Agente Diplomático de la República y a los Ministerios de Relaciones Exteriores y de Hacienda."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Si conforme a las gestiones de que trata el artículo anterior fueren entregados al cónsul los bienes reclamados a nombre del Gobierno de la República, aquel funcionario acompañara a los informes de que trata el mismo artículo un inventario especificado y valorado de dichos bienes, para los fines de la aprobación de su actuación por parte del Ejecutivo Federal y de las disposiciones conducentes al ingreso a la Hacienda Pública de los bienes recibidos, una copia de este inventario se enviara también al Agente Diplomático de la República y al Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Inmediatamente que el cónsul por razón de su intervención en herencias de venezolanos perciba cantidades que deban ingresar al tesoro nacional, lo participara al Ministerio de Hacienda, y por este despacho se le comunicaran las instrucciones concernientes a la entrega de dichos fondos por cuenta del Tesoro."
        },
        {
          "type": "header",
          "text": "Sección Cuarta"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Cuando algún buque venezolano naufragare en aguas territoriales del Distrito en que resida un Cónsul, tomará éste todas las medidas conducentes a su salvamento y al de la tripulación, pasajeros y carga, y para asegurar debidamente los efectos y mercaderías que se salven, si así le fuere permitido por las leyes del país, haciendo de todo inventario exacto para entregarlos a sus dueños luego que se presenten pero no tendrá derecho a tomar en depósito los efectos y mercancías salvados, si su dueño o consignatario se halla en lugar y en estado de dirigir sus negocios, iguales obligaciones competen a los Cónsules cuando se trate de siniestros ocurridos a naves aéreas venezolanas en territorio de su jurisdicción consular. Si no se encontraren el dueño o consignatario del buque o aparato y de las mercancías, procederá de la misma manera que se establecen en la Sección Tercera de esta ley. Sección Quinta De los deberes de los Cónsules respecto de los Buques nacionales y sus Capitanes"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Los Cónsules deberán por si o por medio de una persona idónea dependiente de ellos, pasar a bordo a instruir a los capitanes o sobrecargos del buque o buques venezolanos que lleguen al puerto de su residencia, de cuanto puede serle necesario y útil saber relativamente al estado mercantil y político del país a donde arriban y en especial de las leyes fiscales que le conciernan."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Los cónsules guardaran en deposito durante la permanencia del buque o buques en el puerto el registro, carta de mar y pasaportes de que estén provistos, exigiéndolos del capitán al hacer la visita expresada en el artículo anterior, si no hubiere en el país disposiciones en contrario."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Los Cónsules procurarán, que se decidan por medio de árbitros todas las desavenencias que ocurran entre los negociantes, capitanes y marineros venezolanos y cuidarán de que se observen por ellos, con puntualidad, las leyes y reglamentos marítimos de la República"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Si un capitán de buque venezolano infringiere alguna ley de la República, es deber de los Cónsules enviar al Ministerio de Relaciones Exteriores una exposición comprobada del hecho, expresando el nombre y domicilio del capitán, el nombre del buque y todas las circunstancias conducentes a identificarlo, el puerto de donde salió y el adonde se haya dirigido últimamente."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Esto mismo se practicará cuando a bordo de un buque venezolano, en alta mar, se haya cometido algún delito para cuyo castigo sólo las autoridades de la República sean competentes; y cuando en el Distrito de los Cónsules se hayan cometido delitos que aparejen a sus autores responsabilidad para con Venezuela, según lo dispuesto en el Código Penal."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Los Cónsules no pueden expedir patentes de navegación ni pasavantes para cambio de banderas, ni autorizar el uso de éstas a buques que no tengan patente de navegación venezolana. Sección Sexta De los deberes de los Cónsules respecto a los Marineros Venezolanos"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Los Cónsules prestarán entera protección a lo s marineros venezolanos y velarán porque observen buena conducta."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los Cónsules cuidarán de que las estipulaciones entre capitanes y marineros sean fielmente cumplidas, a fin de evitar que, sin justa causa, se encuentren dichos marineros despedidos o abandonados en países extraños o los buques queden privados de la dotación necesaria."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Será obligación de los Cónsules favorecer a los marineros venezolanos que se encuentren desvalidos o enfermos en los puertos de su residencia, y procurar además agenciarles los medios de volver al territorio de Venezuela, lo mismo harán respecto de otros venezolanos que se hallen en estado de miseria y que lo soliciten. El Ejecutivo Federal, al recibir notificación oficial de cualesquiera urgencias en este sentido, pondrá a disposición de los Cónsules, sin demora, los medios pecuniarios suficientes para atender a estas necesidades, a fin de la repatriación. Sección Séptima Del otorgamiento de contratos, poderes y de la expedición de pasaportes"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Los Cónsules en los puertos y lugares de su residencia, tienen la facultad de recibir toda especie de protestas y declaraciones que los capitanes, maestros, marineros, pasajeros y comerciantes, ciudadanos de la República de Venezuela o cualquier extranjero tengan por conveniente hacer ante ellos sobre asuntos relativos a intereses radicados o que deben radicarse en el territorio de Venezuela; y las copias de estas actas firmadas por los Cónsules y selladas con el sello consular, tendrán entera fe y crédito en todas las oficinas y tribunales de la República, tienen también los Cónsules la facultad de presenciar el otorgamiento de testamentos y poderes destinados a obrar ante las autoridades y tribunales de Venezuela, así como cualesquiera contratos que tengan por objeto bienes situados u obligaciones que deban cumplirse en Venezuela, además, están facultados, a falta de ministros diplomáticos de Venezuela, para legalizar los documentos expedidos por las autoridades locales, y asimismo, los autorizados por funcionarios diplomáticos o consulares de la República que tengan distinta jurisdicción; y los expedidos por las autoridades venezolanas, después de comprobados estos últimos por el Ministerio de Relaciones Exteriores de la República."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Los Cónsules deberán autenticar los pasaportes que expidan con su firma y el sello consular. El que solicita un pasaporte debe acreditar en la forma legal su nacionalidad: la de origen, por medio de la certificación del acto civil que la demuestre o por otro medio legal de prueba, y la nacionalidad adquirida, con el documento en forma auténtica que compruebe su adquisición. Sección Octava De los derechos consulares"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° La renta consular estará formada por los derechos y aranceles que se causen por las actuaciones de los funcionarios consulares en cumplimiento de sus funciones y atribuciones."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Las oficinas consulares y las secciones consulares de las Embajadas de Venezuela, percibirán en la circunscripción donde están ubicadas, los derechos y aranceles que establezcan las leyes y reglamentos de la República."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El monto de los derechos y aranceles causados por cada actuación consular será fijado por el Ejecutivo Nacional hasta los límites siguientes:\n\n1. Por verificar documentos de origen, sanidad animal o vegetal, antigüedad o envejecimiento, hasta noventa dólares de los Estados Unidos de América (US $ 90).\n\n2. Por el registro y la expedición de copias certificadas de protestas presentadas por los Capitanes de Naves, hasta mil quinientos dólares de los Estados Unidos de América (US $ 1.500).\n\n3. Por otorgamiento de pasavante previsto en la ley de navegación, hasta dos mil doscientos cincuenta dólares de los Estados Unidos de América (US $ 2.250).\n\n4. Por la expedición de copias certificadas adicionales, del otorgamiento o renovación de un poder, hasta cien dólares de los Estados Unidos de América (US $ 100).\n\n5. Por presenciar el otorgamiento o revocación de un poder, insertarlo en el"
        },
        {
          "type": "header",
          "text": "libro de registro y expedir la certificación correspondiente, hasta trescientos"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Quedan exentos de los derechos de aranceles previstos en esta ley las actuaciones y actos consulares que se especifican a continuación:\n\n1. La inserción de partidas de nacimiento y de defunción de ciudadanos venezolanos,\n\n2. Los actos relativos al régimen matrimonial.\n\n3. Todas las actuaciones previstas en la Ley de Conscripción y Alistamiento Militar.\n\n4. La inscripción de ciudadanos venezolanos en el registro electoral prevista en la Ley Orgánica del Sufragio.\n\n5. Los actos relativos a la Ley de Impuesto Sobre la Renta y otras leyes fiscales de Venezuela.\n\n6. Los actos y diligencias relacionadas con la Ley del Trabajo y la Ley del Seguro Social Obligatorio.\n\n7. Los actos relativos al régimen de menores.\n\n8. La expedición de visas diplomáticas o de cortesía.\n\n9. La legalización de documentos relacionados con los estudios en el exterior de venezolanos o de residentes en Venezuela.\n\n10. La certificación de fe de vida."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Los derechos y aranceles consulares podrán ser pagados en dólares de los Estados Unidos de América, en bolívares o en moneda de curso legal del país ante el cual esté la Oficina consular o Sección consular de la embajada, a la tasa de cambio vigente en la circunscripción consular respectiva."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° La liquidación y recaudación de los derechos y aranceles consulares por las oficinas consulares de las embajadas de Venezuela, se hará conforme a las normas que dicte el Ejecutivo Nacional mediante resolución conjunta de los Ministerios de Relaciones Exteriores y de Hacienda."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Dentro de los diez (10) primeros días de cada mes, las oficinas y Secciones Consulares remitirán al Ministerio de Relaciones Exteriores, la totalidad de los derechos recaudados en el mes anterior, en cheque a favor del Banco Central de Venezuela, emitido en dólares de los Estados Unidos de América y acompañado de una relación de las actuaciones cumplidas y del triplicado de las planillas correspondientes. El Ministerio de Relaciones Exteriores depositará los cheques recibidos en el Banco Central de Venezuela. El Ministerio de Hacienda liquidará las planillas requeridas para el ingreso definitivo al Tesoro Nacional. Dentro del mismo lapso las Oficinas citadas remitirán al Ministerio de Hacienda y a la Contraloría General de la República una relación de las actuaciones cumplidas en el mes anterior, conforme al procedimiento que al efecto establezca el Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° Los funcionarios consulares deberán exhibir en lugar visible de la Oficina, una copia de la tarifa consular impresa en español y en el idioma del respectivo país, así como la prohibición contenida en el artículo 63 y las horas de oficina establecidas de acuerdo con el artículo 61 de esta ley."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° En los países en donde no sea posible la convertibilidad ni la transferencia de la moneda de curso legal, la Oficina o Sección Consular, mantendrá una cuenta especial cuya movilización se hará de acuerdo a las instrucciones que dicte el Misterio de Relaciones Exteriores, las cuales serán comunicadas al Ministerio de Hacienda y a la Contraloría General de la República. Los países miembros de la Asociación Latinoamericana de integración, las Oficinas o las secciones consulares podrán utilizar el convenio reciproco entre bancos centrales para la remisión de la renta consular. Sección Novena Disposiciones Generales"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° El horario de la Oficina consular será el mismo que tengan establecido las autoridades locales con un mínimo de cinco (5) horas hábiles para la atención al público."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Los funcionarios consulares de la República, en las recepciones y actos oficiales, no usarán sino el traje civil, de acuerdo con la etiqueta."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Mientras los cónsules no obtengan el exequátur de sus letras patentes o la autorización equivalente, ejercerán sus funciones hasta donde la autoridad local competente lo permita."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Los funcionarios consulares sólo podrán cobrar las cantidades que por sus actuaciones, actos y diligencias se establezcan en la presente Ley."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Los Cónsules recibirán y entregaran el consulado por inventario, del cual mandarán copia al Ministerio de Relaciones Exteriores, si un Cónsul recibe sin inventario, se constituye responsable de todo lo que deba existir en el Consulado. Si el Cónsul saliente no puede o no quiere entregar por inventario, el entrante lo hará en presencia de dos testigos, dando cuenta de lo ocurrido al Ministerio de Relaciones Exteriores."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° La presente Ley de Reforma parcial entrará en vigencia sesenta (60) días después de su promulgación ."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Se deroga la Ley Orgánica del Servicio Consular de fecha 13 de julio de 1925, reformada el 27 de noviembre de 1984 y todas las disposiciones legales y reglamentarias que colidan con la presente ley. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los cinco días del mes de agosto de mil novecientos ochenta y siete Año\n\n177º de la Independencia y\n\n128º de la Federación El Presidente, Reinaldo Leandro Mora El Vicepresidente, José Rodríguez Iturbe Los Secretarios, Héctor Carpio Castillo José Rafael García Palacio de Miraflores, en Caracas, a los veinte y un días del mes de agosto de mil novecientos ochenta y siete. Año\n\n177º de la Independencia y\n\n128º de la Federación. Cúmplase (L.S.) Jaime Lusinchi y demás miembros del Gabinete."
        }
      ]
    }
  }
]