[
  {
    "title": "Ley Organica Contra la Delincuencia Organizada",
    "category": "ley-organica-contra-la-delincuencia-organizada",
    "parent_category": "leyes_organicas",
    "type": "Ley Organica",
    "date": "2026-01-24",
    "description": "Ley Orgánica Contra la Delincuencia Organizada",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley tiene por objeto prevenir, investigar, perseguir, tipificar y sancionar los delitos relacionados con la delincuencia organizada, de conformidad con lo dispuesto en la Constitución de la República Bolivariana de Venezuela y los tratados Internacionales relacionados con la materia, suscritos y ratificados válidamente por la República Definiciones"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° A los efectos de esta Ley, se entiende por: Delincuencia organizada: La acción u omisión de tres o más personas asociadas por cierto tiempo con la intención de cometer los delitos establecidos en esta Ley y obtener, directa o indirectamente, un beneficio económico o de cualquier índole para sí o para terceros. Igualmente, se considera delincuencia organizada la actividad realizada por una sola persona actuando como órgano de una persona jurídica o asociativa, cuando el medio para delinquir sea de carácter tecnológico, cibernético, electrónico, digital, informático o de cualquier otro producto del saber científico aplicados para aumentar o potenciar la capacidad o acción humana individual y actuar como una organización criminal, con la intención de cometer los delitos previstos en esta Ley. Grupo estructurado: Grupo de delincuencia organizada formado deliberadamente para la comisión inmediata de un delito. Entrega vigilada o controlada: Técnica que consiste en permitir que remesas ilícitas o sospechosas salgan del territorio de uno o más países, lo atraviesen o entren en él con el conocimiento y bajo la supervisión de sus autoridades competentes con el fin de investigar los delitos de delincuencia organizada, a las personas involucradas en la comisión de éstos y las realizadas internamente en el país. Bienes: Activos de cualquier tipo, corporales o incorporales, muebles o inmuebles, tangibles o intangibles, así como también los documentos o instrumentos legales que acrediten la propiedad u otros derechos sobre dichos activos. Producto del delito: Bienes derivados u obtenidos, directa o indirectamente, de la comisión de un delito. Agentes de operaciones encubiertas: Funcionarios de unidades especiales que asumen una identidad diferente a la normalmente desempeñada en los órganos de policía con el objeto de infiltrarse en las organizaciones o grupos de delincuencia organizada para obtener evidencias sobre la comisión de alguno de los delitos previstos en la presente Ley. Queda entendido que estas operaciones son de carácter excepcional y se efectuarán bajo la dirección del fiscal del Ministerio Público competente previa autorización del juez de control, siempre que parezca difícil el esclarecimiento del delito investigado o para efectuar los decomisos o confiscaciones a que hubiera lugar. Delitos graves: Aquellos cuya pena corporal privativa de libertad excede los seis años de prisión. Interpuesta persona: Quien, sin pertenecer o estar vinculado a un grupo de delincuencia organizada, sea propietario, poseedor o tenedor de bienes relacionados con la comisión de los delitos previstos en esta Ley."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Quienes trafiquen o comercialicen ilícitamente con metales, piedras preciosas o materiales estratégicos, nucleares o radiactivos, sus productos o derivados, serán castigados con prisión de tres a seis años. A los efectos de este artículo, se entenderá por recursos o materiales estratégicos los insumos básicos que se utilizan en los procesos productivos del país."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Quien por sí o por interpuesta persona sea propietario o poseedor de capitales, bienes, haberes o beneficios cuyo origen derive, directa o indirectamente, de actividades ilícitas, será castigado con prisión de ocho a doce años y multa equivalente al valor del incremento patrimonial ilícitamente obtenido. La misma pena se aplicará a quien por sí o por interpuesta persona realice las actividades siguientes: La conversión, transferencia o traslado por cualquier medio de bienes, capitales, haberes, beneficios o excedentes con el objeto de ocultar o encubrir el origen ilícito de los mismos o de ayudar a cualquier persona que participe en la comisión de tales delitos a eludir las consecuencias jurídicas de sus acciones. El ocultamiento o encubrimiento de la naturaleza, origen, ubicación, destino, movimiento, propiedad u otro derecho de bienes. La adquisición, posesión o la utilización de bienes producto de algún delito previsto en esta Ley. El resguardo, inversión, transformación, custodia o administración de bienes o capitales provenientes de actividades ilícitas. Los capitales, bienes o haberes objeto del delito de legitimación de capitales serán decomisados o confiscados según el origen ilícito de los mismos. Legitimación culposa de capitales"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Cuando el delito previsto en el artículo 4 de esta Ley se cometa por negligencia, imprudencia, impericia o inobservancia de la ley por parte de los empleados o directivos de los sujetos obligados contemplados en el artículo 42 de esta Ley, la pena será de uno a tres años de prisión."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Quien forme parte de un grupo de delincuencia organizada para cometer uno o más delitos de los previstos en esta Ley, será castigado, por el sólo hecho de la asociación, con pena de cuatro a seis años de prisión. Terrorismo"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Quien pertenezca, actúe o colabore con bandas armadas o grupos de delincuencia organizada con el propósito de causar estragos, catástrofes, incendios o hacer estallar minas, bombas u otros aparatos explosivos o subvertir el orden constitucional y las instituciones democráticas o alterar gravemente la paz pública, será castigado con prisión de diez a quince años. Agravantes"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La pena será aumentada de dieciocho a veinte años de prisión cuando la comisión del delito tipificado en el artículo anterior sea cometido: Con armas insidiosas o con el uso de uniformes civiles o militares como disfraz. Con el uso de sustancias químicas o biológicas capaces de causar daño físico o a través de medios informáticos que alteren los sistemas de información de las instituciones del Estado. Contra niños, niñas o adolescentes. Con el uso de armas nucleares, biológicas, bacteriológicas o similares. Contra naves, buques, aeronaves o vehículos de motor para uso colectivo. Contra hospitales o centros asistenciales, o cualquier sede de algún servicio público o empresa del Estado. Contra la persona del Presidente de la República o el Vicepresidente Ejecutivo, Ministros, Magistrados del Tribunal Supremo de Justicia, Diputados a la Asamblea Nacional, Fiscal General, Contralor General, Procurador General de la República, Defensor del Pueblo, Rectores del Consejo Nacional Electoral o Alto Mando Militar. Contra las personas que conforman el Cuerpo Diplomático acreditado en el país, sus sedes o representantes o contra los representantes de organismos internacionales. Tráfico de armas"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Quien importe, exporte, fabrique, trafique, suministre u oculte de forma indebida algún arma o explosivo, será castigado con pena de cinco a ocho años de prisión. Si se trata de armas de guerra la pena será de seis a diez años de prisión."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Quien ilegalmente manipule genes humanos con el propósito de alterarlos, será castigado con pena de tres a seis años de prisión. Si fecunda óvulos humanos con fines distintos a la procreación o terapéuticos o realiza actos de clonación u otros procedimientos dirigidos a la selección de la raza, será castigado con prisión de seis a ocho años. Si utiliza la ingeniería genética para producir armas biológicas o exterminadoras de la especie humana, será castigado con prisión de dieciocho a veinte años. Tráfico ilegal de órganos"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Quien trafique, trasplante o disponga ilegalmente de órganos, sangre, concentrado globular, concentrado plaquetario, plasma u otros tejidos derivados o materiales anatómicos provenientes de un ser humano, será castigado con prisión de seis a ocho años. Sicariato"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Quien dé muerte a alguna persona por encargo o cumpliendo órdenes de un grupo de delincuencia organizada, será penado con prisión de veinticinco a treinta años. Con igual pena será castigado quien encargue la muerte, y los miembros de la organización que ordenaron y tramitaron la orden. Capítulo V De los delitos contra la administración de justicia Obstrucción a la administración de justicia"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Quien obstruyere la administración de justicia o la investigación penal en beneficio de un grupo de delincuencia organizada o de algunos de sus miembros, será castigado del siguiente modo: Si es por medio de violencia, con pena de seis a ocho años de prisión, sin perjuicio de la pena correspondiente al delito de lesiones. Si es inflingiendo el temor de grave daño a una persona, su cónyuge, familia, honor o bienes o bajo la apariencia de autoridad oficial, con pena de cuatro a seis años de prisión. Si es prometiendo o dando dinero u otra utilidad para lograr su propósito, será castigado con pena de seis a ocho años de prisión, e igual pena se aplicará al funcionario público o auxiliar de la justicia que lo aceptare o recibiere. Si destruye, modifica, altera o desaparece evidencias o datos acumulados por cualquier medio, será castigado con prisión de cuatro a seis años."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Quien explote la industria o el comercio de la pornografía para reproducir lo obsceno o impúdico a fin de divulgarlo al público en general, será castigado con una pena de dos a seis años de prisión. Si la pornografía fuere realizada con niños, niñas o adolescentes o para ellos, la pena será de dieciséis a veinte años de prisión."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Quien en cualquier forma o grado obstruya, retrase, restrinja, suprima o afecte el comercio o industria por medio de violencia o amenaza contra cualquier persona o propiedad, en apoyo o beneficio de un grupo de delincuencia organizada, será castigado con prisión de cuatro a seis años. Delitos de delincuencia organizada"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Se consideran delitos de delincuencia organizada de conformidad con la legislación de la materia, además de los delitos tipificados en esta Ley, los siguientes: El tráfico, comercio, expendio, industria, fabricación, refinación, transformación, preparación, posesión, suministro, almacenamiento y transporte ilícito de sustancias estupefacientes y psicotrópicas, sus materias primas, insumos, productos químicos esenciales, solventes, precursores y de otra naturaleza desviados y utilizados para su producción. La importación, exportación, fabricación y comercio ilícito de armas y explosivos. La estafa y otros fraudes. Los delitos bancarios o financieros. El robo y el hurto. La corrupción y otros delitos contra la cosa pública. Los delitos ambientales. El hurto, robo o tráfico ilícito de vehículos automotores, naves, aeronaves, buques, trenes de cualquier índole, sus piezas o partes. El contrabando y los demás delitos de naturaleza aduanera y tributaria. La falsificación de monedas y títulos de crédito público. La trata de personas y de migrantes. La privación ilegítima de la libertad individual y el secuestro. La extorsión. Parágrafo\n\nPrimero: Quien fabrique, custodie, oculte o conserve instrumentos o equipos exclusivamente destinados a la fabricación o alteración de monedas o títulos de crédito público se le aplicará pena de cuatro a seis años de prisión. Parágrafo\n\nSegundo: La pena de prisión será de diez a quince años para la privación ilegítima de libertad y de diez a dieciocho años para el secuestro, cuando los delitos tipificados en el presente artículo se cometan: Contra niños, niñas y adolescentes o mayores de setenta años. Por un grupo armado o utilizando uniformes o símbolos de autoridad. Con tortura u otra forma de violencia. Cuando medie la relación de confianza o empleo para realizarla. En las zonas de seguridad fronteriza o especiales previstas en la Ley Orgánica de Seguridad y Defensa o en jurisdicción especial creada por esa misma Ley o en despoblado. Con propósitos terroristas o con traslado a territorio extranjero. Contra el Presidente de la República, el Vicepresidente Ejecutivo, Ministros, miembros del Consejo de Estado, Magistrados del Tribunal Supremo de Justicia, Diputados a la Asamblea Nacional de la República, Fiscal General, Contralor General o Procurador General de la República, Defensor del Pueblo, Rectores del Consejo Nacional Electoral, Gobernadores, Alcaldes, miembros del Alto Mando Militar, miembros del Cuerpo Diplomático, Consular o de organismos internacionales. Parágrafo\n\nTercero: Si el secuestro se realiza con ánimo de lucro o para exigir libertad, canje de prisioneros o reivindicaciones de tipo social, político o por fanatismo religioso u otra exigencia semejante será castigado con prisión de doce a dieciséis años."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Los cooperadores inmediatos, cómplices, encubridores y todo aquel que facilite o preste asistencia o auxilio o de instrucciones o suministre medios para la comisión de algún delito previsto en esta Ley, serán sancionados de acuerdo con las normas establecidas en el Código Penal. Participación del funcionario público"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Cuando algún funcionario público participe de cualquier manera en la comisión de los delitos tipificados en esta Ley, además de la pena impuesta de acuerdo con su responsabilidad penal, se le aplicará como pena accesoria la destitución y quedará impedido para ejercer funciones públicas o suscribir contratos con el Estado por un período de uno a quince años después de cumplir la pena. Si la comisión del delito fuere en perjuicio de cualquier organismo del Estado, ya sea nacional, estadal o municipal, se aplicará la pena en su límite máximo. Comiso o confiscación"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Es necesariamente accesoria a la pena principal el comiso o la confiscación de los bienes, insumos, materias primas, maquinarias, equipos, capitales o productos y sus beneficios provenientes de los delitos cometidos por los miembros de un grupo de delincuencia organizada, así se encuentren en posesión o propiedad de interpuestas personas o de terceros sin participación en estos delitos, ya sean personas naturales o jurídicas. Serán destruidos todos los instrumentos o equipos para falsificar o alterar monedas o títulos de crédito público. Las sustancias estupefacientes y psicotrópicas serán destruidas por incineración u otro medio apropiado ante un juez de control, un fiscal del Ministerio Público y un funcionario de un órgano de policía de investigaciones penales, siguiendo el procedimiento pautado en la ley de la materia y los demás bienes producto de otros delitos de delincuencia organizada serán destruidos cuando su naturaleza lo exija, de conformidad con la ley. Igualmente será pena accesoria el comiso de los instrumentos, equipos, armas, vehículos y efectos con el que se cometió el hecho punible, de conformidad con lo dispuesto en el Código Penal, y en lo relativo a armas se ejecutará conforme a lo dispuesto en la Ley de Armas y Explosivos. Incautación de vehículos de transporte"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Las naves, aeronaves o vehículos de transporte terrestre o contenedores utilizados por la delincuencia organizada para cometer delitos, serán incautados preventivamente de conformidad con lo pautado en esta Ley. Se exonerará de tal medida cuando concurran circunstancias que demuestren la falta de intención del propietario. En todo caso, se resolverá de conformidad con lo previsto en el artículo 312 del Código Orgánico Procesal Penal. Bloqueo o inmovilización preventiva de cuentas bancarias"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Durante el curso de una investigación penal por cualquiera de los delitos cometidos por la delincuencia organizada, el Fiscal del Ministerio podrá solicitar ante el juez de control autorización para el bloqueo o inmovilización preventiva de las cuentas bancarias que pertenezcan a alguno de los integrantes de la organización investigada, así como la clausura preventiva de cualquier local, establecimiento, comercio, club, casino, centro nocturno, de espectáculos o de industria vinculada con dicha organización. Servicios de administración de bienes decomisados o confiscados"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Para cumplir los fines establecidos en esta Ley, tanto el Ministerio de Finanzas como el órgano desconcentrado encargado de la lucha contra la delincuencia organizada crearán un servicio de administración de bienes decomisados o confiscados para tomar las medidas necesarias de debida custodia, conservación y administración de los mismos a fin de evitar que se alteren, desaparezcan, deterioren o destruyan y podrá designar depositarios o administradores especiales quienes deberán acatar las instrucciones impartidas y presentar informes periódicos sobre su gestión. Interpuesta persona"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° En los procesos por el delito de legitimación de capitales tipificado en el artículo 4 de esta Ley, el juez competente a instancia del Ministerio Público podrá declarar como interpuesta persona, a las personas naturales o jurídicas que aparezcan como propietarios o poseedores de dinero, haberes, títulos, acciones, valores, derechos reales, personales, bienes muebles o inmuebles, cuando surjan indicios suficientes de que fueron adquiridos con el producto de las actividades de la delincuencia organizada. Efectos patrimoniales de la sentencia"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El Tribunal de la causa, si la sentencia definitiva y firme fuere absolutoria, suspenderá las medidas judiciales acordadas y ordenará la devolución de los bienes afectados. Las bienhechurías, mejoras y frutos así como los gastos de mantenimiento de estos bienes quedarán a favor del acusado absuelto. Si la sentencia resultare condenatoria, el tribunal ordenará la ejecución de las medidas y el comiso o confiscación de los bienes sin necesidad de remate judicial y el producto de ello formará parte de los fondos destinados por el Estado al control, fiscalización, prevención, rehabilitación, reincorporación social y represión de los delitos de delincuencia organizada por intermedio d el órgano desconcentrado encargado de la lucha contra la delincuencia organizada , previa opinión del Ministerio de Finanzas. Toda incautación u otra medida que fuere realizada con abuso de poder o con violación de la ley, acarreará la responsabilidad individual administrativa, civil y penal del funcionario. Prescripción"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° No prescribe la acción penal de los delitos contra el patrimonio público ni los relacionados con el tráfico de sustancias estupefacientes y psicotrópicas. En los demás delitos previstos por esta Ley se aplicará la prescripción ordinaria. Responsabilidad penal de las personas jurídicas"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Las personas jurídicas, con exclusión del Estado y sus empresas, son responsables penalmente de los hechos punibles relacionados con la delincuencia organizada cometidos por cuenta de ellas, por sus órganos directivos o sus representantes. Cuando se trate de personas jurídicas del sistema bancario o financiero que intencionalmente legitimen capitales, el tribunal ordenará su intervención preservando siempre los derechos de los depositantes. Sanciones penales a las personas jurídicas"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El juez competente impondrá en la sentencia definitiva cualquiera de las siguientes penas de acuerdo a la naturaleza del hecho cometido, su gravedad, las consecuencias para la empresa y la necesidad de prevenir la comisión de hechos punibles por parte de éstas: Clausura definitiva de la persona jurídica en el caso de la comisión intencional de los delitos tipificados en esta Ley. La prohibición de realizar actividades comerciales, industriales, técnicas o científicas. La confiscación o comiso de los instrumentos que sirvieron para la comisión del delito, de las mercancías ilícitas y de los productos del delito en todo caso. Publicación integra de la sentencia en uno de los diarios de mayor circulación nacional a costa de la persona jurídica en todo caso. Multa equivalente al valor de los capitales, bienes o haberes en caso de legitimación de capitales o de los capitales, bienes o haberes producto del delito en el caso de aplicársele la pena del numeral 2 de este artículo. La revocatoria de las concesiones, habilitaciones y autorizaciones administrativas otorgadas por el Estado."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Para el enjuiciamiento de los delitos de delincuencia organizada se seguirá el procedimiento penal establecido en el Código Orgánico Procesal Penal, con la aplicación preferente de las siguientes disposiciones no previstas en dicho Código. Principio"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Cuando el imputado colabore eficaz y diligentemente con la investigación, aporte información esencial para evitar la continuación del delito, se suspenderá el ejercicio de la acción penal. Cuando aporte información suficiente que permita la incautación o confiscación de cantidades considerables de sustancias estupefacientes o psicotrópicas o de químicos esenciales o de capitales o bienes, ilícitos a que se refiere esta Ley, ayude a esclarecer el hecho investigado u otros conexos o proporcione información útil para probar la participación en el delito objeto de persecución, la pena se rebajará de un tercio a la mitad. En ambos casos se mantendrá en reserva la identidad del imputado colaborador, si así lo pidiere. El Estado dará la debida protección a este imputado. El juez penal competente y el Fiscal del Ministerio Público velarán por el cumplimiento de las medidas de protección y prevención en cada caso en particular. Interceptación o grabaciones telefónicas"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° En los casos de investigación de los delitos previstos en esta Ley, previa solicitud razonada del Ministerio Público, el juez de control podrá autorizar a éste el impedir, interrumpir, interceptar o grabar comunicaciones y otros medios radioeléctricos de comunicaciones únicamente a los fines de investigación penal, en concordancia con el artículo 6 de la Ley sobre Protección a la Privacidad de las Comunicaciones y de acuerdo a las normas establecidas en el Código Orgánico Procesal Penal. Las empresas privadas de telefonía están obligadas también a permitir que se usen sus equipos e instalaciones para la práctica de las diligencias de investigación antes señaladas."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Están sujetos a enjuiciamiento y se castigarán de conformidad con esta Ley: Los venezolanos o extranjeros que cometan cualquiera de los delitos tipificados en esta Ley en país extranjero que vayan contra los intereses patrimoniales de integridad o seguridad de la República Bolivariana de Venezuela. El sospechoso o investigado que se encuentre en la República Bolivariana de Venezuela y haya cometido alguno de los delitos tipificados en esta Ley, o si parte del delito se ha cometido en el territorio de la República Bolivariana de Venezuela, en el mar extraterritorial o en el espacio aéreo internacional. Este principio de jurisdicción extraterritorial se aplicará, salvo que haya sido juzgado en otro país y cumplido la condena."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° En caso de ser necesario para la investigación de algunos de los delitos establecidos en esta Ley, el Ministerio Público podrá, mediante acta razonada, solicitar ante el juez de control la autorización para la entrega vigilada o controlada de remesas ilícitas de bienes a través de agentes encubiertos pertenecientes a los organismos especializados de seguridad del Estado venezolano. En los casos de extrema necesidad y urgencia operativa el fiscal del Ministerio Público podrá realizar, sin autorización judicial previa, el procedimiento especial de técnica policial establecido en este artículo y de manera inmediata notificará al juez de control por cualquier medio de dicha actuación, debiendo en un lapso no mayor de ocho horas, en acta motivada, formalizar la solicitud. El incumplimiento de este trámite será sancionado con prisión de cuatro a seis años, sin perjuicio de la responsabilidad administrativa y civil en que se incurra. Procedimiento de técnica policial de operaciones encubiertas"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Estas operaciones especiales se llevarán a cabo a solicitud del fiscal del Ministerio Público y bajo la dirección y supervisión de éste, con la autorización previa del juez de control, quien sólo podrá autorizar a los funcionarios de los organismos de seguridad del Estado venezolano para cumplir estas funciones en la investigación de los delitos de delincuencia organizada previstos en esta Ley. Autorización previa del juez de control"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° La autorización previa la dará un juez de control de la circunscripción judicial donde el Fiscal del Ministerio Público inició la investigación penal. No será necesaria la autorización de otro juez penal de las distintas circunscripciones judiciales en donde deba actuar el agente de la operación encubierta o transite la mercancía ilícita vigilada o controlada. Esta autorización es válida en todo el territorio nacional. El juez de control la autorizará por el tiempo considerado necesario, dadas las circunstancias del caso expuestas por el Fiscal del Ministerio Público y vencido el plazo sin haberse obtenido resultado alguno, y vistos los alegatos del funcionario responsable concederá prorroga. Requisitos para otorgar la autorización"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El juez de control otorgará la autorización en caso de que el delito se haya cometido o exista sospecha fundada de un comienzo de ejecución siempre y cuando se cumplan una o varias de las siguientes condiciones: Cuando la investigación o el esclarecimiento del caso aparezca como imposible o sumamente difícil. Cuando el especial significado del hecho exija la intervención del agente de operaciones encubiertas porque otras medidas resultaron inútiles. Cuando se haga necesaria la compra simulada de sustancias estupefacientes o psicotrópicas o la legitimación de capitales simulada. Requisitos para las operaciones simuladas"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los encargados de estas operaciones especiales excepcionales de compra o venta simulada de los objetos y sustancias utilizados para cometer estos delitos, sólo las podrán realizar con el fin de obtener evidencia incriminatoria en una investigación penal, bajo el requisito de ser un oficial de policía de investigaciones penales, pertenecientes al grupo de agentes especializados en operaciones encubiertas de las organizaciones policiales competentes por esta Ley. Licitud de las operaciones encubiertas"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Se consideran lícitas las operaciones encubiertas que habiendo cumplido con los requisitos anteriores, tengan como finalidad: Comprobar la comisión de los delitos de delincuencia organizada previstos en esta Ley para obtener evidencias incriminatorias. Identificar los autores y demás partícipes de tales delitos. Efectuar incautaciones, inmovilizaciones, confiscaciones u otras medidas preventivas. Evitar la comisión de los delitos previstos en esta Ley. Agentes de operaciones encubiertas"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Los funcionarios pertenecientes a unidades especializadas son los únicos que pueden, por solicitud del Ministerio Público y previa autorización del juez de control, ocultando su verdadera identidad, infiltrarse en organizaciones delictivas que cometan los delitos de delincuencia organizada previstos en esta Ley, con el fin de recabar información incriminatoria por un período preestablecido. La autorización para conceder al funcionario una identidad personal alterada si fuere necesario para la formación y mantenimiento de la identidad falsa por parte del juez de control, excluye la posibilidad de alterar registros, libros públicos o archivos nacionales. Protección del Agente encubierto"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° En el procedimiento penal, cuando fuere requerida la comparecencia del agente encubierto que aportó la evidencia incriminatoria, dicha comparecencia será asumida por el responsable de la Dirección del Servicio de Operaciones Encubiertas del Ministerio Público quien coordinará estas acciones, en la cual intervienen los funcionarios autorizados de los diferentes cuerpos policiales o militares competentes de acuerdo con esta Ley. Infidencia"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "Quien revelare la identidad de un agente de operaciones encubiertas, su domicilio o quienes son sus familiares, será penado con prisión de seis a ocho años. Si fuese un funcionario policial, militar o funcionario público, la pena será de quince a veinte años de prisión e inhabilitación después de cumplida la pena, para pertenecer a cualquier órgano de seguridad y defensa de la Nación."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° El Ejecutivo Nacional creará un el órgano desconcentrado encargado de la lucha contra la delincuencia organizada, de estudiar y procesar la información necesaria para controlar, evitar y reprimir las actividades delictivas de estas organizaciones. Este órgano desconcentrado tendrá competencia para: Coordinar los diferentes organismos de investigaciones competentes en las diferentes operaciones a que hubiere lugar. Hacer el análisis situacional que sirva de fundamento a las estrategias y políticas públicas del Estado contra estos delitos. Recoger, procesar y difundir los datos sobre las actividades del crimen organizado, circuitos financieros legales y legitimación de capitales. Estipular y coordinar a nivel nacional e internacional los medios de investigación de los servicios de los ministerios encargados de evitar, controlar y reprimir los delitos tipificados en esta Ley y para estudiar las medidas que disminuyan la capacidad de producción de estas organizaciones. Diseñar de manera coordinada con los entes de control, supervisión, fiscalización y vigilancia el plan operativo anual en materia de prevención y control de los delitos de la delincuencia organizada. Sujetos obligados"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° El Presidente de la República Bolivariana de Venezuela, en Consejo de Ministros, creará un órgano desconcentrado de carácter técnico especial, dependiente del Ministerio con competencia en materia de la lucha contra la delincuencia organizada, con autonomía administrativa y financiera, el cual será el órgano encargado de ejecutar las políticas públicas y estrategias del Estado para controlar y prevenir las actividades encaminadas a la organización de personas para cometer delitos previstos en la presente Ley, así como la organización, fiscalización y supervisión en el ámbito nacional e internacional de todo lo relacionado con la inteligencia y represión de dichas actividades. Sujetos obligados"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Se consideran sujetos obligados, de conformidad con lo dispuesto en el Plan Operativo Anual dictado por el órgano desconcentrado encargado de la lucha contra la delincuencia organizada, los siguientes: Los bancos, empresas, personas naturales e instituciones financieras, reguladas por la Ley General de Bancos y Otras Instituciones Financieras, leyes y resoluciones especiales y por el Decreto con Rango y Fuerza de Ley Marco que regula el Sistema Financiero Público del Estado venezolano. Las entidades aseguradoras y reaseguradoras, productores de seguros, sociedades de corretaje de reaseguros y demás personas y empresas regidas por la Ley de Empresas de Seguros y Reaseguros. Las sociedades anónimas de capital autorizado, los fondos mutuales de inversión, sociedades administradoras, corredores públicos de títulos valores, intermediarios, bolsa de valores, agentes de traspasos y demás personas naturales y jurídicas que intervengan en la oferta pública, regida por la Ley de Mercado de Capitales. Las personas naturales o jurídicas que ejerzan actividad profesional o empresarial, tales como: Las casas de juegos, salas de bingo y casinos legalmente establecidos. Las que realicen actividades de promoción inmobiliaria y compraventa de bienes inmuebles. Las empresas dedicadas a la construcción. Las joyerías y demás establecimientos que se dediquen a la compraventa de metales y piedras preciosas. Los hoteles y las empresas y centros de turismo autorizados a realizar operaciones de cambio de divisas. Las empresas de compraventa de naves, aeronaves y vehículos automotores terrestres. Los establecimientos destinados a la venta de repuestos y vehículos usados. Los anticuarios, vendedores de objetos de arte o arqueología. Las empresas de Marina Mercante. Las fundaciones, asociaciones civiles y demás organizaciones sin fines de lucro. El órgano desconcentrado encargado de la lucha contra la delincuencia organizada podrá extender mediante Reglamento la categoría de sujeto obligado a otros actores cuando lo estime conveniente y les establecerá las obligaciones, cargas y deberes que resulten pertinentes a su actividad económica sujetos a las sanciones administrativas y penales previstas en esta Ley, y establecerá el organismo de control, supervisión, fiscalización y vigilancia respectivo. Limitación a las obligaciones legales"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Las obligaciones y cargas que corresponden a las empresas citadas en el artículo anterior se limitarán a las que sean exigibles por ser inherentes o estar directamente relacionadas con los actos o negocios comprendidos en su objeto social o económico. El incumplimiento de dichas obligaciones o cargas, será sancionado con multa equivalente entre mil unidades tributarias (1.000 U.T.) y tres mil unidades tributarias (3.000 U.T.). Organismos de control, supervisión, fiscalización y vigilancia"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Son organismos de control, supervisión, fiscalización y vigilancia de los sujetos obligados, en relación con la materia, entre otros, los siguientes: La Superintendencia de Bancos y Otras Instituciones Financieras. La Superintendencia de Seguros. El Banco Central de Venezuela. La Comisión Nacional de Valores. El Ministerio del Interior y Justicia por sus órganos competentes. El Servicio Nacional Integrado de Administración Aduanera y Tributaria. El Ministerio de Energía y Petróleo por sus órganos competentes. El Ministerio de Finanzas por sus órganos competentes. La Comisión Nacional de Casinos, Salas de Bingo y Máquinas Traganíqueles. Obligaciones y atribuciones de los organismos de control, supervisión, fiscalización y vigilancia"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Las obligaciones y atribuciones de las autoridades competentes con carácter de organismo de control, supervisión, fiscalización y vigilancia son, básicamente, las siguientes: Regular, supervisar y sancionar administrativamente a los sujetos obligados sometidos a su control, supervisión, fiscalización y vigilancia. Otorgar, denegar, suspender o cancelar licencias o permisos para las operaciones de su actividad económica. Adoptar las medidas necesarias para prevenir y evitar la legitimación de capitales. La inspección, supervisión, vigilancia, regulación y control del cumplimiento efectivo y eficaz de las obligaciones y cargas de las normas de cuidado, de seguridad y protección establecidas por esta Ley, por la Ley Orgánica sobre Sustancias Estupefacientes y Psicotrópicas, por reglamentos del Ejecutivo o por resoluciones o providencias que especialmente dicte el organismo de control, supervisión, fiscalización y vigilancia competente. Obtener la información que considere necesaria a los fines pertinentes exigiendo los reportes, informes y datos que crea conveniente. Intercambiar con otras autoridades competentes la información oficialmente obtenida para los fines legales de las otras organizaciones públicas y aportar datos, ideas y soluciones a fin de procesar los delitos de delincuencia organizada. Dictar normas, reglas e instructivos que ayuden a los sujetos obligados a detectar patrones y actividades sospechosas en la conducta de sus clientes y empleados, desarrollar programas de capacitación y adiestramiento de su personal, actualizarse en las técnicas o métodos modernos y seguros del manejo de sus actividades y de la información así como prestarle asesoría. Realizar un censo de los sujetos obligados y mantenerlo actualizado con todos los datos que sean necesarios para su eficaz control. Cooperar con las autoridades competentes de represión, control, fiscalización y prevención así como aportar asistencia técnica en el marco de las investigaciones y procesos judiciales referentes a los delitos de delincuencia organizada establecidos en esta Ley. Presentar al órgano desconcentrado encargado de la lucha contra la delincuencia organizada los Reportes de Actividades Sospechosas, las informaciones periódicas y las que les sean solicitadas por dicho órgano para efectuar las investigaciones que realice o que adelanten otros organismos competentes. Obligación de conservar registros"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Los sujetos obligados no podrán abrir o mantener cuentas anónimas o con nombres ficticios, para lo cual los entes de control, supervisión, fiscalización y vigilancia reglamentarán los medios que se consideren convenientes para la identificación del cliente además de la cédula de identidad para personas naturales o los documentos del Registro Mercantil o Registro Civil cuando se trate de personas jurídicas, y los documentos oficiales legalizados por los respectivos consulados del país de origen si se trata de extranjeros, cuando establezcan o intenten establecer relaciones de negocios o se propongan celebrar transacciones de cualquier índole como abrir cuentas, entrar en transacciones fiduciarias, contratar el arrendamiento de cajas de seguridad, realizar adquisiciones, obtener préstamos o realizar transacciones de dinero en efectivo u otros instrumentos monetarios. La contravención a esta norma se sancionará con multa equivalente a entre tres mil unidades tributarias (3.000 U.T.) y cinco mil unidades tributarias (5.000 U.T.). Obligación de conocer y controlar transacciones"
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los sujetos obligados deberán conservar al menos por cinco años todos los registros sobre sus transacciones realizadas tanto nacionales como internacionales que les permitan cumplir oportuna y eficazmente con la solicitud de información por parte de las autoridades competentes, tales como cantidad y tipo de divisas involucradas, identidad del cliente, fecha de transacción, archivo de cuenta, correspondencia de negocios, autorizaciones y otros datos que las mismas consideren necesarios. Estos documentos deberán estar disponibles para los funcionarios de los entes de control, supervisión, fiscalización y vigilancia o las autoridades competentes en el contexto de una investigación policial, judicial o administrativa, sin que se pueda invocar el secreto bancario o normas de confidencialidad para eludir estas disposiciones. La contravención a esta norma se sancionará con multa equivalente entre tres mil unidades tributarias (3.000 U.T.) y cinco mil unidades tributarias (5.000 U.T.). Propósito y destino de las transacciones"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Los sujetos obligados por esta Ley deberán establecer mecanismos que permitan conocer y controlar cualquier transacción compleja, desusada o no convencional, tengan o no algún propósito económico aparente o visible, así como también las transacciones en tránsito o aquellas cuya cuantía lo amerite a juicio de la institución o según lo establezca el Ejecutivo Nacional. La contravención a esta norma se sancionará con multa equivalente entre tres mil unidades tributarias (3.000 U.T.) y cinco mil unidades tributarias (5.000 U.T.). Obligación del reporte de actividades sospechosas"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° El propósito y destino de las transacciones descritas en el artículo anterior, deberán ser objeto de minucioso examen y cualquier hallazgo o conclusión deberá conservarse por escrito y estar disponible para los auditores de los organismos de supervisión y control y demás autoridades competentes, debiendo reportarlo al órgano de control, supervisión, fiscalización y vigilancia respectivo. La contravención a esta norma se sancionará con multa equivalente entre tres mil unidades tributarias (3.000 U.T.) y cinco mil unidades tributarias (5.000 U.T.). Secreto bancario o confidencialidad debida"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Todos los sujetos obligados por esta Ley cuando tengan sospechas de que los fondos, capitales o bienes involucrados en una operación o negocio de su giro puedan provenir de una actividad ilícita conforme a esta Ley, deberán informar obligatoriamente y de inmediato lo que fuere conducente por los respectivos reportes de actividades sospechosas al el órgano desconcentrado encargado de la lucha contra la delincuencia organizada , quien conjuntamente con la Unidad Nacional de Inteligencia Financiera de la Superintendencia de Bancos los analizará, los archivará o los trasmitirá ante el Fiscal del Ministerio Público a fin de que este ordene la correspondiente investigación penal. La contravención a esta norma se sancionará con multa equivalente a entre cuatro mil unidades tributarias (4.000 U.T.) y seis mil unidades tributarias (6.000 U.T.), sin perjuicio de la responsabilidad penal. Tampoco podrá invocarse el secreto bancario, ni las reglas de confidencialidad de negocios, ni las normas sobre privacidad o intimidad que estuvieran vigentes con la intención u objeto de eludir responsabilidades civiles o penales. Ningún compromiso de naturaleza contractual relacionado con la confidencialidad o secreto de las operaciones o relaciones bancarias o de negocios, ni ningún uso o costumbre relacionado con tales conceptos podrá ser alegado a los efectos del ejercicio de acciones civiles, mercantiles o penales, cuando se trate de un suministro de información en los términos de esta Ley. La contravención a esta norma se sancionará con multa equivalente a entre cuatro mil unidades tributarias (4.000 U.T.) y seis mil unidades tributarias (6.000 U.T.) sin perjuicio de la sanción penal a que hubiere lugar. Obligación de no cerrar cuentas"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Los empleados de los sujetos obligados por esta Ley, no podrán advertir a sus clientes acerca del suministro de información relacionada con la investigación penal, ni negarle asistencia bancaria o financiera, ni suspender sus relaciones con él, ni cerrar sus cuentas, a menos que haya autorización previa de un juez competente, so pena de responsabilidad penal. Responsabilidad de los organismos de control, supervisión, fiscalización y vigilancia"
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los organismos de los organismos de control, supervisión, fiscalización y vigilancia serán los responsables de la instrumentación y aplicación de las medidas preventivas y de control de los delitos de delincuencia organizada, supervisarán y fiscalizarán su aplicación e impartirán directrices para ayudar a los sujetos obligados a detectar patrones de conductas sospechosas por parte de sus clientes, de conformidad con los lineamientos del órgano desconcentrado encargado de la lucha contra la delincuencia organizada . Asimismo, deberán impartir a su personal y recomendar a los sujetos obligados cursos de educación y actualización respecto a los delitos de delincuencia organizada. Medidas especiales sobre negocios o transacciones financieras"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Los sujetos obligados prestarán especial atención y crearán procedimientos y normas internas de prevención y control sobre las relaciones de negocios y transacciones de sus clientes con personas naturales y jurídicas ubicadas en países o territorios cuya legislación es estricta en cuanto al secreto bancario, secreto de registro y secreto comercial o no aplican regulaciones contra legitimación de capitales similares a las vigentes en la República Bolivariana de Venezuela o que las mismas sean insuficientes. Asimismo, sobre aquellas donde exista banca de paraísos fiscales y zonas libres o francas o cuya situación geográfica sea cercana a los centros de consumo, producción o tránsito de drogas ilícitas y demás delitos tipificados en esta Ley. La misma atención deberá prestar en los casos en los que las relaciones bancarias o de negocios se efectúen con zonas o territorios que frecuentemente son mencionados en los reportes de actividades sospechosas, los que son susceptibles a ser utilizados aún sin su conocimiento o consentimiento como escala o puente en las rutas de tráfico de droga ilícita que pasan por el territorio nacional desde regiones productoras de drogas ilícitas hacia los centros mundiales o regionales de consumo. Cuando estas transacciones no tengan en apariencia ningún propósito que las justifiquen, deberán ser objeto de un minucioso examen y si a juicio del sujeto obligado fueren clasificadas como actividades sospechosas, los resultados de dichos análisis deberán ser notificados de inmediato y por escrito a disposición d el órgano desconcentrado encargado de la lucha contra la delincuencia organizada. La transgresión de esta norma se sancionará con multa equivalente entre mil seiscientas unidades tributarias (1.600 U.T.) y dos mil seiscientas unidades tributarias (2.600 U.T.). La Superintendencia de Bancos y Otras Instituciones Financieras dará a conocer a las instituciones bajo su supervisión los países, territorios o zonas a las cuales se refiere el presente artículo. Aplicación de las normas de prevención, control y fiscalización contra la legitimación de capitales"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Los bancos e instituciones financieras deberán asegurarse de que las disposiciones relativas a la prevención y control de legitimación de capitales contempladas en esta Ley sean aplicadas a las sucursales y subsidiarias ubicadas en el exterior cuando las leyes vigentes o aplicables no permitan la instrumentación o aplicación de estas medidas de prevención y control; las respectivas sucursales o subsidiarias deberán informar a la oficina principal de la institución bancaria o financiera de que se trate, a fin de establecer un sistema computarizado que permita hacer un seguimiento adecuado de los movimientos de dinero en el supuesto a que este Título se refiere. Los representantes de bancos o financiadoras extranjeras deberán advertir a sus casas matrices, oficinas o sucursales que para ejercer la representación en la Republica Bolivariana de Venezuela deberán someterse a estas disposiciones. Los organismos de control, supervisión, fiscalización y vigilancia adoptarán las medidas necesarias para evitar la adquisición del control o de participaciones significativas del capital de los sujetos obligados por personas naturales o jurídicas vinculadas a los delitos previstos en esta Ley o a actividades relacionadas con los mismos. Principios para la aplicación de sanciones"
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Las sanciones penales de los sujetos obligados se impondrán de acuerdo a la naturaleza del hecho cometido, la gravedad de la infracción, las consecuencias para las empresas y la necesidad de prevenir la comisión de estos hechos por parte de ellas y de ser posible sin causarles un perjuicio que les lleve a cesar en sus actividades lícitas, por lo que la multa deberá ser adecuada a sus recursos económicos y capital pagado."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Son competentes como autoridades de policía de investigaciones penales bajo la dirección del Ministerio Público: El Cuerpo de Investigaciones Penales, Científicas y Criminalísticas. Los organismos competentes de la Armada dentro de su área de influencia. Los organismos competentes de la Guardia Nacional. Todos aquellos que por su especialidad les correspondan labores de supervisión, inspección y vigilancia de conformidad con la ley. Dichos cuerpos crearán en sus respectivas dependencias unidades de investigación relacionados con los delitos a que se refiere esta Ley, según el caso. Dirección General del Ministerio Público contra la Delincuencia Organizada."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° El Ministerio Público creará una Dirección General contra la Delincuencia Organizada, dotada de un equipo técnico especialista en investigación y análisis de los delitos objeto de esta Ley. De esta Dirección dependerán, al menos, una Dirección Contra el Tráfico de Sustancias Estupefacientes y Psicotrópicas y otra relacionada con la legitimación de capitales y otros delitos financieros y económicos. El Ministerio Público creará programas especiales de información, formación y capacitación para los fiscales del Ministerio Público en esta materia. Título V De la Cooperación Internacional y Asistencia Judicial Capítulo I De la cooperación De los lineamientos para la cooperación internacional"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° La cooperación internacional para reprimir la delincuencia organizada y desmantelar las organizaciones se basará en los siguientes lineamientos: Identificar a los individuos que se dedican a estas actividades delictivas, ubicarlos y reunir las evidencias necesarias para enjuiciarlos. Obstaculizar las actividades de estas organizaciones. Privar a estas organizaciones del producto obtenido en sus actividades ilícitas a través de las medidas precautelativas de incautación, decomiso o confiscación. Desmantelar las organizaciones delictivas. De la comunicación e intercambio con otros países"
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° La comunicación e intercambio de información con las instituciones gubernamentales de otros países para investigar y procesar a los miembros de la delincuencia organizada, se referirá a los siguientes particulares: Información sobre bienes hurtados o robados a fin de impedir la venta ilícita o su legalización. Información sobre tipologías o métodos para falsificar pasaportes u otros documentos. Información sobre el tráfico de personas, armas, drogas, legitimación de capitales y terrorismo, así como información sobre el ocultamiento de mercancías en materia aduanera y cualquier otra actividad ilícita de la delincuencia organizada. De la investigación financiera del sospechoso"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Cuando haya elementos de convicción de que una persona ubicada en el país pertenece a una asociación de delincuencia organizada, el Ministerio Público, a través de la dirección competente del Ministerio de Finanzas, investigará administrativamente sobre el modo de vida, disponibilidad financiera y patrimonio de esa persona, a fin de conocer la proveniencia de sus bienes acerca de los cuales puede ser propuesta una medida preventiva a solicitud del Ministerio Público o de los órganos de investigaciones penales. La investigación podrá extenderse cuando lo considere necesario al cónyuge, a los hijos y aquellos que en el último quinquenio hayan convivido con la persona investigada así como también respecto a las personas físicas, jurídicas, asociaciones o entes de cuyos patrimonios la persona investigada pueda disponer en todo o en parte, directa o indirectamente."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El Estado venezolano a través de sus organismos competentes prestará asistencia judicial recíproca en las investigaciones y procesos y actuaciones judiciales referentes a los delitos tipificados en esta Ley, cuando ello sea requerido por otro Estado, de conformidad con los principios del Derecho Internacional, así como los tratados válidamente suscritos y ratificados por la República. Lo dispuesto en el presente artículo no afectará a las obligaciones derivadas de otros tratados bilaterales o multilaterales vigentes que rijan total o parcialmente la asistencia judicial recíproca en asuntos penales. De las atribuciones del Ministerio de Relaciones Exteriores"
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° El Ministerio de Relaciones Exteriores será el encargado de transmitir las solicitudes de asistencia judicial recíproca y cualquier otra comunicación pertinente. La presente disposición no afectará al derecho de cualquiera de los Estados a exigir que estas solicitudes y comunicaciones le sean enviadas por vía diplomática y en circunstancias urgentes, cuando las partes convengan en ello, por conducto de las policías de investigaciones penales competentes o la Organización Internacional de Policía Criminal, de ser ello posible, lo cual no obsta para que las autoridades competentes del país requirente soliciten en materia de drogas el cumplimiento del numeral 8 del artículo 7 de la Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas. En estos casos la autoridad competente será el Fiscal General de la República. Las solicitudes deberán presentarse por escrito en idioma castellano o en un idioma aceptado por el Estado venezolano. En situaciones de urgencia y cuando los estados convengan en ello, se podrán hacer las solicitudes verbalmente, debiendo ser confirmadas por escrito o por cualquier medio electrónico o informático. De los requisitos de la solicitud de asistencia judicial"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° En las solicitudes de asistencia judicial recíproca el Estado venezolano exigirá lo siguiente: La identidad de la autoridad que haga la solicitud. El objeto y la índole de la investigación, del proceso o de las actuaciones a que se refiere la solicitud y el nombre y funciones de la autoridad que las esté efectuando. Un resumen de los datos pertinentes, salvo cuando se trate de solicitudes para la presentación, actuaciones y procedimientos. Una descripción de la asistencia solicitada. La identidad y la nacionalidad de toda persona involucrada y el lugar en que se encuentre, así como la finalidad para la que se solicita la prueba, información o actuación. El Estado venezolano podrá solicitar información adicional cuando sea necesario para dar cumplimiento a la solicitud de conformidad con su derecho interno o para facilitar dicho cumplimiento. El Estado requirente no comunicará ni utilizará sin previo consentimiento del Estado venezolano, la información o las pruebas proporcionadas para otras investigaciones, procesos o actuaciones, distintas de las indicadas en la solicitud. De la denegación de la asistencia judicial recíproca"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° La asistencia judicial recíproca solicitada podrá ser denegada en los siguientes casos: Cuando la solicitud no se ajuste a lo dispuesto en el presente capítulo. Cuando el Estado venezolano considere que el cumplimiento de lo solicitado pudiera menoscabar su soberanía, su seguridad, su orden público u otros intereses fundamentales. Cuando sea una solicitud formulada en relación con un delito análogo, si éste hubiera sido objeto de investigación, procesamiento o actuaciones en el ejercicio de su propia competencia. Cuando acceder a la solicitud sea contrario al ordenamiento jurídico de Venezuela en lo relativo a la asistencia judicial recíproca. Las denegaciones a asistencia judicial recíproca serán motivadas. Del diferimiento de la asistencia judicial recíproca"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° La asistencia judicial recíproca podrá ser diferida por Venezuela si perturbase el curso de una investigación, un proceso o unas actuaciones. En tal caso, el Estado venezolano podrá consultar con el Estado requirente para determinar si es aún posible prestar la asistencia en la forma y en las condiciones que la primera estime necesaria. De los testigos, expertos u otras personas"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° El testigo, experto u otra persona que consienta en declarar en juicio o en colaborar en una investigación, proceso o actuación judicial en el territorio del Estado requirente, no será objeto de enjuiciamiento, detención o castigo, ni de ningún tipo de restricción de su libertad personal en dicho territorio, por actos, omisiones o por declaraciones de culpabilidad anteriores a la fecha en que abandonó el territorio del Estado requerido. Este salvoconducto cesará cuando el testigo, experto u otra persona, hayan tenido durante quince días consecutivos, o durante el periodo acordado por los estados después de la fecha en que se le haya informado oficialmente que las autoridades judiciales ya no requerían su presencia, la oportunidad de salir del país y no obstante su permanencia voluntaria en el territorio o regrese espontáneamente a él después de haberlo abandonado. De los gastos ordinarios de la ejecución de la solicitud"
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Los gastos ordinarios que ocasione la ejecución de una solicitud serán sufragados por el Estado requirente, salvo que ambos estados hayan acordado otra modalidad. Cuando se requieran a este fin gastos cuantiosos o de carácter extraordinario, los Estados se consultarán para determinar los términos y condiciones en que se haya de dar cumplimiento a la solicitud, así como la manera en que se sufragarán los gastos. De la remisión de actuaciones penales"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° El Estado venezolano considerará la posibilidad de remitir actuaciones penales en los casos concretos para el procesamiento de los delitos tipificados en esta Ley, cuando estime que esa remisión obrará en interés de una correcta administración de justicia."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° El Estado venezolano creará la unidad de inteligencia financiera y las unidades de investigación financiera en los órganos policiales de investigaciones penales y en el Ministerio Público que sean necesarias y establecerá enlaces de cooperación internacional con otros países u organizaciones internacionales, para dar efecto a lo dispuesto en el presente capítulo. Los funcionarios venezolanos y extranjeros que integren estos equipos actuarán conforme a lo permitido por las autoridades competentes del territorio en que se ha de llevar a cabo la operación. En todos estos casos el Estado venezolano velará porque se respete plenamente la soberanía del Estado en cuyo territorio se ha de realizar la operación, proporcionando cuando corresponda las cantidades necesarias de las sustancias o cosas para su análisis o investigación y facilitando una coordinación eficaz entre sus organismos y servicios competentes."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° El Estado venezolano adoptará las medidas que sean necesarias para autorizar el decomiso o la confiscación en atención a la cooperación internacional: Del producto derivado de los delitos tipificados en ésta Ley o de bienes cuyo valor sea equivalente al de ese producto. De estupefacientes y sustancias psicotrópicas, los materiales y equipos u otros instrumentos utilizados o destinados a ser utilizados en cualquier forma para cometer los delitos tipificados en esta Ley. De las medidas de identificación, detección, embargo e incautación"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° El Estado venezolano adoptará las medidas que sean necesarias para permitir a sus tribunales penales u órganos de investigación penal, la identificación, la detección y el embargo preventivo o la incautación del producto, los bienes, los instrumentos o cualesquiera otros elementos sujetos a decomiso o confiscación en la asistencia judicial recíproca. A fin de dar aplicación a las medidas mencionadas en el presente artículo, el Estado venezolano podrá facultar a sus tribunales penales a ordenar la presentación o la incautación de documentos bancarios, financieros o comerciales solicitados por el Estado requirente y no podrá negarse a aplicar las disposiciones del presente Capítulo amparándose en el secreto bancario. Del decomiso de productos, bienes e instrumentos"
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° Al recibirse una solicitud de otro Estado de decomiso de productos, bienes e instrumentos formulada con arreglo a las presentes disposiciones cuando se trate de un delito tipificado en esta Ley, el Estado venezolano para proceder al decomiso del producto, los bienes, los instrumentos y cualquier otro de los elementos a que se refiere el presente Capítulo, la presentará ante sus autoridades competentes a fin de que se pronuncie sobre la procedencia de la medida solicitada. De la disposición de los bienes decomisados o confiscados"
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° El Estado cuando decomise o confisque el o los bienes conforme al presente Capítulo, dispondrá de ellos en la forma prevista por su derecho interno y sus procedimientos judiciales y administrativos. Al actuar a solicitud de otra parte con arreglo a lo previsto en el presente artículo, el Estado venezolano podrá prestar particular atención a la posibilidad de concertar acuerdos a fin de: Aportar la totalidad o una parte considerable del valor del producto y de los bienes, o de los fondos derivados de la venta de los mismos, a organismos intergubernamentales especializados en la lucha contra el tráfico ilícito y el uso indebido de estupefacientes y sustancias psicotrópicas o de otros delitos de delincuencia organizada. Repartirse con otras partes, conforme a un criterio preestablecido o definido para cada caso, dicho producto, bienes o los fondos derivados de la venta de los mismos, con arreglo a lo previsto por su derecho interno, sus procedimientos administrativos o los acuerdos bilaterales o multilaterales que hayan concertado a este fin. Cuando el producto se haya transformado o convertido en otros bienes, éstos podrán ser objeto de las medidas aplicables al producto mencionado en el presente Capítulo. Cuando el producto se haya mezclado con bienes adquiridos de fuentes lícitas, sin perjuicio de cualquier otra facultad de incautación o embargo preventivo aplicable, se podrán decomisar o confiscar dichos bienes hasta el valor estimado del producto mezclado. Dichas medidas se aplicarán asimismo a los ingresos u otros beneficios derivados: Del producto. De los bienes en los cuales el producto haya sido transformado o convertido; o De los bienes con los cuales se haya mezclado el producto de la misma manera y en la misma medida que éste."
        },
        {
          "type": "header",
          "text": "Título VI"
        }
      ]
    }
  }
]