[
  {
    "title": "Ley-Organica-Contra-El-Trafico-Ilicito-Y-El-Consumo-De-Sustancias-Estupefacientes-Y-Psicotropicas",
    "category": "ley-organica-contra-el-trafico-ilicito-y-el-consumo-de-sustancias-estupefacientes-y-psicotropicas",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-contra-el-trafico-ilicito-y-el-consumo-de-sustancias-estupefacientes-y-psicotropicas.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "TÍTULO I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Ámbito de la Ley. Esta Ley contiene las disposiciones que deben aplicarse en materia de comercio, expendio, industria, fabricación, refinación, transformación, extracción, preparación, producción, importación, exportación, prescripción, posesión, suministro, almacenamiento, transporte, corretaje y toda forma de distribución, control, fiscalización y uso de las sustancias estupefacientes y psicotrópicas, así como el tráfico y el cultivo a que se refiere esta Ley; sus derivados, sales, preparaciones y especialidades farmacéuticas, tales como cannabis sativa, cocaína y sus derivados, los inhalables y demás sustancias contenidas en las listas de los convenios internacionales suscritos por la República, así como el control de materias primas, insumos, productos químicos esenciales, solventes, precursores y de otra naturaleza, cuya utilización pudiera desviarse a la producción de sustancias estupefacientes y psicotrópicas; el consumo de estas sustancias, su prevención, procedimientos y medidas de seguridad social; la prevención, control, investigación y persecución de los delitos de delincuencia organizada, comunes, militares y contra la administración de justicia, que tipifica esta Ley y sus penas; la imprescriptibilidad; el procedimiento; la confiscación; el procedimiento de la destrucción de sustancias estupefacientes y psicotrópicas; la prevención integral social; la prevención, control y fiscalización de químicos y el Registro Nacional Único de Operadores de Sustancias Químicas; el órgano desconcentrado en la materia; el Consejo Nacional Electoral, los partidos políticos y grupos de electores, sin que ello obste para que se observen las que sobre la misma materia establecen las leyes aprobatorias de la “Convención Única de 1961 sobre Estupefacientes”, de fecha 16 de diciembre de 1968; del “Convenio sobre Sustancias Psicotrópicas”, de fecha 20 de enero de 1972; del Protocolo de Modificación a la Convención Única de 1961, de fecha 20 de junio de 1985; de la “Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, de fecha 19 de diciembre de 1988, ratificada por Venezuela, y publicada en la Gaceta Oficial de la República de Venezuela, en fecha 21 de junio de 1991, así como la Ley Orgánica de Aduanas, en las leyes especiales respectivas y, en los tratados, convenios y acuerdos internacionales suscritos por la República sobre la materia."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "Definiciones. A los efectos de esta Ley se consideran: Almacenaje ilícito del operador. Acumular sustancias químicas controladas previstas en esta Ley, en cantidades que exceden las señaladas en los permisos otorgados al operador por la autoridad competente. Almacenaje ilícito del no operador. Acumular sustancias químicas controladas previstas en esta Ley, sin haber obtenido la licencia de operador químico ante la autoridad competente. Bienes. Activos de cualquier tipo, corporales o incorporales, muebles o inmuebles, tangibles o intangibles sobre los que se acredite la propiedad u otros derechos, así como capitales, valores, títulos o haberes. Comercio Exterior. Comprende la exportación e importación de sustancias químicas controladas. Comercio Interior. Comprende todas las actividades comerciales que se lleven a cabo dentro del territorio de la República con sustancias químicas controladas. Confiscación. Pena accesoria en materia penal aplicada de manera excepcional para los delitos de tráfico de sustancias estupefacientes y psicotrópicas, de conformidad con el artículo 271 de la Constitución de la República Bolivariana de Venezuela, la cual se ejecutará previa decisión judicial, a los fines de privar a los culpables de sus bienes y el producto de los mismos. Consumidor final. Persona natural o jurídica que siendo el último destinatario en la cadena de comercialización interna, adquiera para utilizar con fines domésticos las sustancias químicas controladas por esta Ley, en la cantidad establecida como porción de uso doméstico ocasional. Corredor. Toda persona natural o jurídica que realiza operaciones comerciales en forma de intermediario, con sustancias químicas controladas de conformidad con esta Ley, es decir, la persona que funge como intermediario entre el vendedor y el comprador. Corretaje. Actividad realizada por las personas naturales o jurídicas que se desempeñan dentro del comercio como corredores. Contrabando. Violación de la normativa jurídica aduanera en materia de importación o exportación, con respecto al territorio nacional, de las sustancias químicas controladas por esta Ley. Delitos graves . Delitos con pena privativa de libertad que excedan de seis años en su límite máximo. Desvío. Acto de descaminar o transferir sustancias químicas controladas, incluidas las mezclas lícitas sometidas a control, de sus usos propuestos y lícitos a canales ilícitos. Distribución. Transferencia de cualquier sustancia química controlada, incluidas las mezclas lícitas sometidas a control, entre personas naturales o jurídicas entre sí, o entre personas naturales y jurídicas, a los fines del orden administrativo establecido en el Título VII. Embargo preventivo o incautación. Prohibición temporal de transferir, convertir, enajenar, movilizar bienes, o la congelación o inmovilización de cuentas bancarias, custodia o el control temporal de bienes por mandato de un tribunal o autoridad competente. Enajenar. Acto jurídico por el cual se transmite la propiedad de las sustancias químicas controladas o mezclas lícitas sometidas a control por esta Ley. Etiquetado. Identificación que se coloca en los envases que contengan las sustancias químicas controladas por esta Ley. Exportación. Salida física de las sustancias químicas controladas, incluidas las mezclas lícitas sometidas a control, del territorio nacional aduanero. Importación. Introducción física de sustancias químicas controladas, incluidas las mezclas lícitas sometidas a control, en territorio nacional aduanero. Mezcla. Toda combinación de una o más sustancias controladas por esta Ley, entre sío con otra sustancia u otras sustancias químicas y que puedan utilizarse en la fabricación ilícita de sustancias estupefacientes o psicotrópicas u otras de efectos semejantes, independientemente de que la combinación fuere un producto natural, sintético, semisintético, sólido, semisólido o líquido, gaseoso, compuesto o no y que se encuentre o no disponible en el mercado lícito. Ocultar. Toda acción vinculada a esconder, tapar o disfrazar la tenencia ilícita de las sustancias químicas controladas por esta Ley. Operador de sustancias químicas. Toda persona natural o jurídica, debidamente registrada ante el órgano competente, que se dedique a cualquier operación con sustancias químicas controladas, incluyendo las mezclas lícitas sometidas a control. Tenencia ilícita. Acto de poseer corporalmente o en el espacio de control inmediato del sujeto, y con inobservancia de los controles y requisitos establecidos en el Título VII, sustancias químicas controladas en cantidades que excedan de la porción de uso doméstico ocasional consagradas en esta Ley. Tráfico de drogas. Distingue entre tráfico en estricto sentido y tráfico en amplio sentido. Tráfico en estricto sentido, se entiende la operación ilícita específica de comerciar o negociar con las sustancias estupefacientes o psicotrópicas o de químicos esenciales, desviados para producir estas sustancias con ánimo de lucro. Es la fase última de las actividades ilícitas de la industria transnacional del tráfico ilícito de drogas. Se considera un delito de peligro concreto, de mera acción o acción anticipada. Tráfico en amplio sentido, se entienden todas las conductas delictivas interrelacionadas que integran la cadena de producción, dirigida y controlada por miembros de la industria transnacional del tráfico de drogas previstas en esta Ley, en los artículos 31, 32 y 33, como fases de una relación mercantil ilícita regida por los mismos principios que dirigen el espíritu empresarial del mercado legítimo: la necesidad de mantener y ampliar la cuota de mercado ilícito que posee esta asociación de delincuencia organizada a base del concepto insumo-producto-resultado. Porción de uso doméstico ocasional. Cantidad de las sustancias químicas sometidas a control que por Resolución dictada al efecto, podrá ser establecida con el objeto de que el consumidor final de la cadena de comercialización interna la compre ante un operador de sustancias químicas para fines domésticos. Preparación, fabricación o elaboración. Acción de disponer las operaciones necesarias para obtener sustancias o mezclas químicas de las controladas por esta Ley. Producción nacional. Fabricación, preparación y elaboración de sustancias químicas controladas por esta Ley, que se lleve a cabo parcial o totalmente dentro del territorio de la República. Producto del delito. Bienes de cualquier índole, derivados u obtenidos directa o indirectamente de la comisión de un delito. Sustancias estupefacientes y psicotrópicas. a) Las drogas, preparados, especialidades farmacéuticas y sales incluidas en las listas anexas a las leyes aprobatorias de la “Convención Única de 1961 Sobre Estupefacientes” del “Convenio Sobre Sustancias Psicotrópicas” y, asimismo, todas aquellas sustancias que aparecen señaladas en los cuadros I y II de la “Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”. b) Aquellas otras que por Resolución del Ministerio de Salud y Desarrollo Social sean consideradas como tales, las cuales se identificarán con el nombre genérico que haya adoptado la Organización Mundial de la Salud, en razón de que su consumo pueda producir un estado de dependencia, estimulación o depresión del sistema nervioso central, o que tenga como resultado alucinaciones, trastornos de la función motora, del juicio, del comportamiento, de la percepción o del estado de ánimo, o que su consumo ilícito pueda producir efectos análogos a los que ocasiona el consumo de una de las sustancias de las listas a que se refiere el literal a) de este artículo. El Ministerio de Salud y Desarrollo Social, por Resolución, podrá declarar bajo control las sustancias utilizadas para la producción de medicamentos susceptibles de ser desviados a la fabricación ilícita de estupefacientes y psicotrópicas, que no figuren en los cuadros I y II de la “Convención de la Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, identificándolas con el nombre genérico que haya adoptado la Organización Mundial de la Salud. El ministerio con competencia en materia de producción y comercio, por Resolución, podrá declarar bajo control las materias primas, insumos, productos químicos, solventes, precursores y cualesquiera otros no destinados a la elaboración de medicamentos cuya utilización pudiera desviarse a la producción ilícita de sustancias estupefacientes y psicotrópicas, que no figuren en los cuadros I y II de la “Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”. Se adoptan en todas sus partes las definiciones expresadas en las leyes aprobatorias de la “Convención Única de 1961 sobre Estupefacientes”, de fecha 16 de diciembre de 1968; del “Convenio Sobre Sustancias Psicotrópicas”, de fecha 20 de enero de 1972; y de la “Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, de fecha 21 de junio de\n\n1991. Sustancias químicas. Químicos esenciales, insumos, productos químicos solventes o precursores que la industria ilícita del tráfico de sustancias estupefacientes y psicotrópicas necesita emplear en las labores de fabricación, elaboración, transformación o extracción para producir dichas sustancias u otras de efectos semejantes. Sustancia química controlada. Toda sustancia química incluida en las listas I y II del anexo I de esta Ley, por los convenios y tratados internacionalessuscritos y ratificados por la República y aquéllas así indicadas por Resolución, que deban someterse al régimen administrativo, de control, fiscalización y comercialización establecidos en esta Ley. Trasbordo. Régimen aduanero que ampara bajo control de la aduana a las sustancias químicas controladas por esta Ley, desde el medio de transporte utilizado para su importación a aquel destinado a la exportación, que se realiza en la jurisdicción de una oficina aduanera y que constituye a la vez la oficina de entrada y salida. Tránsito aduanero. Régimen aduanero con arreglo al cual las mercancías son transportadas bajo control aduanero desde una aduana de partida hasta una aduana de destino en una misma operación, en el curso de la cual se cruzan una o varias fronteras o puntos de control interno del territorio nacional."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "Actividades lícitas. El comercio, expendio, industrialización, fabricación, refinación, transformación, extracción, preparación, producción, importación, exportación, prescripción, posesión, suministro, almacenamiento, distribución, la existencia y uso de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, sus derivados, sales, preparaciones y especialidades farmacéuticas, quedan limitados estrictamente a las cantidades necesarias para el tratamiento médico, la producción legal de medicamentos o investigaciones científicas y sólo las personas legalmente autorizadas, de acuerdo con el cumplimiento de las normas, condiciones y especificaciones de las autoridades competentes, podrán intervenir en todo lo relacionado con ellas. Se declara ilícito cualquier otro destino que se les dé a dichas sustancias. Se considera ilícita la desviación de las materias primas, insumos, precursores, productos químicos y disolventes para ser utilizados en la fabricación no autorizada de estupefacientes y psicotrópicos, tales como, acetona, ácido antranílico, ácido fenilacético, anhídrido acético, éter etílico, piperidina y sus sales, ácido lisérgico, efedrina, ergometrina, ergotamina, 1 fenil-2, propanona, seudoefedrina y sus sales, isosafrol, 3,4-metilendioxifenil-2-propanona, piperonal, safrol, norefedrina, fenilpropanolamina, permanganato de potasio, ácido clorhídrico, ácido sulfúrico, metiletilcetona, tolueno, amoníaco anhídrido, amoníaco en disolución acuosa, carbonato de sodio, hidrogenocarbonato, bicarbonato de sodio, sesquicarbonato de sodio, 4-metilpentan-2-ona, metilisobutilcetona, acetato de etilo, urea y las sales de estas sustancias, siempre que la existencia de dichas sales, sea posible, además de su control, de acuerdo con el artículo 2 de esta Ley."
        },
        {
          "type": "header",
          "text": "TÍTULO II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "Importación, exportación y tránsito. La importación y exportación de las sustancias a que se refiere esta Ley, están sometidas al régimen legal establecido en la Ley Orgánica de Aduanas, su reglamento y a las disposiciones contenidas en esta Ley. Las sustancias antes mencionadas no podrán ser objeto de operación alguna de tránsito. La violación a esta disposición acarreará el decomiso de dichas sustancias, en los términos establecidos en la legislación aduanera. La Administración Aduanera y Tributaria adscrita al ministerio con competencia en materia financiera, previa opinión de la Dirección de Drogas, Medicamentos y Cosméticos del Ministerio de Salud y Desarrollo Social , establecerá las aduanas aéreas y marítimas habilitadas para las operaciones aduaneras."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "Sujetos autorizados para las operaciones aduaneras. Las operaciones aduaneras de importación o exportación de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, deberán efectuarlas los laboratorios farmacopólicos y las casas de representación, al igual que las industrias no farmacopólicas legalmente establecidas que realicen operaciones de importación o exportación de algunas de las sustancias no utilizadas para la fabricación de medicamentos que figuran en los cuadros I y II de la “Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, cuando hayan obtenido previamente la matrícula, si fuera el caso, y el permiso correspondiente mediante el cumplimiento de las disposiciones legales pertinentes. La matrícula y el permiso deberán ser solicitados por el farmacéutico regente o el representante legal de la industria no farmacopólica y los mismos serán otorgados a sus nombres. A los efectos del otorgamiento o de la cancelación de la matrícula y el permiso, el Ministerio de Salud y Desarrollo Social y el ministerio con competencia en materia de producción y comercio, ordenarán la inspección y fiscalización que juzguen convenientes mediante Resolución conjunta."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "Matrícula. El farmacéutico regente o el representante legal de la industria no farmacopólica que pretenda obtener la matrícula señalada en el artículo anterior deberá, en cada caso, dirigir una solicitud a la Dirección de Drogas, Medicamentos y Cosméticos del Ministerio de Salud y Desarrollo Social o al ministerio con competencia en materia de producción y comercio, en la cual se expresará: 1.- La identificación del farmacéutico regente o del representante legal de la industria. 2.- La identificación del establecimiento. 3.- El registro donde conste la personalidad jurídica del establecimiento. 4.- La cantidad de las sustancias que pretenda importar o exportar durante el año. 5.- El nombre y dirección del importador o exportador, y cuando lo hubiere, del consignatario de la industria no farmacopólica. 6.- El nombre de la sustancia que se pretende importar o exportar bajo el nombre genérico que haya adoptado la Organización Mundial de la Salud. 7.- La declaración firmada por el representante legal del establecimiento, donde certifique que el solicitante es el farmacéutico regente y, en el caso del industrial autorizado, el Acta Constitutiva donde conste el carácter legal con que actúa. 8.- La aduana habilitada para la importación o exportación que corresponda. 9.- Cualesquiera otros datos que estos ministerios consideren necesarios. Son responsables por el incumplimiento de los requisitos antes señalados, el establecimiento respectivo y, sin perjuicio de la responsabilidad principal antes mencionada, responderán individualmente el representante legal, el farmacéutico regente y el industrial director. La Dirección de Drogas, Medicamentos y Cosméticos del Ministerio de Salud y Desarrollo Social y del ministerio con competencia en materia de producción y comercio, quedan facultados para otorgar o negar la matrícula y para anularla, una vez otorgada, mediante Resolución motivada. A los fines del otorgamiento de la matrícula a que se refiere este artículo, el solicitante deberá cancelar al Tesoro Nacional, previa expedición de la planilla correspondiente, la cantidad que fijen el Ministerio de Salud y Desarrollo Social y el ministerio con competencia en materia de producción y comercio, mediante Resolución conjunta."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Solicitud y validez de la matrícula. La matrícula, a que se refiere el"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "de esta Ley, se solicitará durante los primeros quince días del mes de diciembre, y será válida hasta el treinta y uno de diciembre del siguiente año."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Permiso previo de importación o exportación. El farmacéutico regente que pretenda importar o exportar las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, al igual que los industriales que realicen operaciones de importación o exportación de alguna de las sustancias no utilizables en la industria farmacopólica que figuran en los cuadros I y II de la “Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, una vez cumplidos los requisitos referidos en los artículos anteriores, deberán obtener del Ministerio de Salud y Desarrollo Social o del ministerio con competencia en materia de producción y comercio, en cada caso, previo a la llegada o salida de la mercancía al país, el permiso de importación o exportación correspondiente. La contravención de esta norma dará lugar a las sanciones establecidas en el artículo 114 de la Ley Orgánica de Aduanas. Estos ministerios harán las participaciones pertinentes, de conformidad con lo pautado en las leyes y reglamentos sobre la materia."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Normas aplicables para el otorgamiento del permiso. Para el otorgamiento del permiso de importación o exportación de las sustancias a que se refiere esta Ley, el Ministerio de Salud y Desarrollo Social y el ministerio con competencia en materia de producción y comercio, se regirán por las normas aplicables, conforme al procedimiento establecido en los artículos 31 de la Ley Aprobatoria de la “Convención Única de 1961 sobre Estupefacientes”, de fecha 16 de diciembre de 1968 y 12 de la Ley Aprobatoria del “Convenio sobre Sustancias Psicotrópicas”, de fecha 20 de enero de 1972, en concordancia con el artículo 23 de la misma Ley y el 16 de la “Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas”, de fecha 21 de junio de\n\n1991. Queda facultado el Ministerio de Salud y Desarrollo Social o el ministerio con competente en materia de producción y comercio en su caso, para negar el permiso de importación y limitar el pedido de sustancias a que se refiere esta Ley, cuando así lo juzgue conveniente; asimismo, podrá negar las solicitudes de cambio de aduana. Tanto la solicitud como el acto administrativo que lo otorgue o lo niegue deberánser motivados."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Lapsos de caducidad del permiso. Los permisos a que se refiere este"
        },
        {
          "type": "header",
          "text": "Título caducarán en los siguientes lapsos, contados a partir de su emisión:"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Declaración de las sustancias importadas. Dentro de los cinco días hábiles siguientes a la fecha de llegada a la aduana habilitada, deberán ser declaradas las sustancias importadas, debiendo retirarlas el interesado dentro de los treinta días continuos después de haberse realizado la declaración, conforme a lo estipulado en la Ley Orgánica de Aduanas y su Reglamento. El administrador de la aduana habilitada para la operación aduanera deberá inmediatamente notificar y enviar para su guarda y custodia al organismo competente del Ministerio de Salud y Desarrollo Social, las sustancias a que se refiere esta Ley. A los fines de cumplir con la remisión anterior, el administrador de la aduana levantará un acta por triplicado, donde constará lo siguiente: 1.- Clase y peso de la sustancia, según permiso de exportación o guía respectiva, o conocimiento de embarque del país de origen. 2.- Tipo de embalaje, estado y marca del mismo. 3.- La motivación de dicha acta por el funcionario actuante. El Director de Drogas, Medicamentos y Cosméticos del ministerio competente en materia de salud y desarrollo social, levantará un acta de recepción donde dejará constancia que, las sustancias remitidas, están conformes con las especificadas en el acta de envío."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "Decomiso de las sustancias importadas por medios prohibidos. Quien importe o exporte las sustancias estupefacientes y psicotrópicas, puras o contenidas en especialidades farmacéuticas a las que se refiere esta Ley, en encomiendas, bultos postales o correspondencias consignadas a un banco, dirigidas a almacenes de aduana, almacenes habilitados, almacenes generales de depósito, zona franca o puertos libres, será sancionado con el comiso y se procederá de acuerdo con lo establecido en el artículo 11 de la Ley Orgánica de Aduanas y el artículo 11 de la presente Ley."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Régimen de autorización y fiscalización a que puede dar lugar la industria farmacopólica. La producción, fabricación, refinación, transformación, extracción y preparación o cualesquiera otras operaciones de manipulación de estas sustancias, o de sus preparados, a que se refiere esta Ley, estarán sometidos al régimen de autorización y fiscalización aquí previstos."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Autorización para la elaboración de preparados. Los laboratorios debidamente autorizados que pretendan producir, fabricar, extraer, preparar, transformar o refinar las sustancias estupefacientes o psicotrópicas, destinadas a la elaboración de productos farmacéuticos, deberán solicitar, por escrito, al Ministerio de Salud y Desarrollo Social , la autorización correspondiente para la elaboración de cada lote de sus preparados, los cuales, una vez elaborados, deberán ser Fiscalizados por la autoridad sanitaria correspondiente. El permiso de elaboración de cada lote tendrá la duración de un año a partir de la fecha de expedición. La infracción de lo dispuesto en este artículo será sancionada con multa equivalente a quinientas unidades tributarias (500 U.T.)."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "Autorización para la investigación con plantas que contengan principios psicoactivos. El que cultive plantas con principios psicoactivos que produzcan dependencia o alucinación, excepto el que con fines de investigación científica hagan personas debidamente autorizadas y Fiscalizadas por el Ministerio de Salud y Desarrollo Social, será sancionado de conformidad con lo establecido en el"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "de la presente Ley. Las personas debidamente autorizadas que transgredan los límites y condiciones del permiso serán sancionadas con multa equivalente a cuatrocientas unidades tributarias (400 U.T.). En caso de negativa a pagar la multa, esta cantidad será convertible conforme a lo previsto en la disposición final segunda de esta Ley; a estos fines las actuaciones serán enviadas al Ministerio Público, para que se abra la correspondiente investigación penal. Cuando el investigador no cumpla con las condiciones de la autorización o carezca de la misma, el Fiscal del Ministerio Público, previo el trámite correspondiente, formulará la acusación a que haya lugar y el acusado será sancionado por el tribunal competente con multa equivalente a seiscientas unidades tributarias (600 U.T.). En todo caso se procederá de inmediato a la confiscación de dichas plantas, partes y derivados."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Prohibición de distribución de muestras médicas. Los laboratorios farmacopólicos, droguerías y casas de representación no distribuirán muestras de medicamentos que contengan las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley. Los infractores serán sancionados con el decomiso de las muestras médicas y multa equivalente a doscientas unidades tributarias (200 U.T.)."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "Sujetos autorizados para operar con las sustancias a que se refiere esta Ley y su publicidad. El expendio, comercio, distribución y publicidad de las sustancias estupefacientes y psicotrópicas y sus derivados y las sales, preparaciones y especialidades farmacéuticas a que se refiere esta Ley, serán sometidos al régimen de autorización previa, la cual se concederá sólo a las droguerías, farmacias, laboratorios farmacopólicos y casas de representación de productos farmacéuticos que cumplan con los requisitos correspondientes, a juicio del ministerio con competencia en materia de salud y desarrollo social. Esta autorización podrá ser cancelada por dicho ministerio en Resolución motivada. La publicidad de estas sustancias sin la debida autorización del Ministerio de Salud y Desarrollo Social, será sancionada con la pena establecida en el artículo 44 del Título III, Capítulo II de esta Ley, para los directivos de dicha persona jurídica, por denuncia ante el Fiscal del Ministerio Público. El Ministerio de Salud y Desarrollo Social sancionará a la empresa con multa equivalente a seiscientas unidades tributarias (600 U.T.) y el decomiso de la publicidad no autorizada."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "Requisitos para la enajenación de las sustancias a que se refiere esta Ley. La enajenación por cualquier título de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, sólo podrá efectuarse mediante el cumplimiento de los requisitos que al efecto establezca el Ministerio de Salud y Desarrollo Social , sin perjuicio del cumplimiento de otras disposiciones legales vigentes."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "Venta al público de las sustancias a que se refiere esta Ley. La venta al público de los medicamentos que contengan las sustancias estupefacientes y psicotrópicas la harán únicamente las farmacias, mediante formularios de prescripción elaborados de acuerdo con el artículo 20 de esta Ley. El talonario es de uso particular del facultativo a quien se le concede y no podrá ser utilizado por otro facultativo. Los productos farmacéuticos que lleven en su composición sustancias comprendidas en la lista IV de la Ley Aprobatoria del “Convenio sobre Sustancias Psicotrópicas”, así como otros productos que el Ministerio de Salud y Desarrollo Social , mediante Resolución, considere conveniente incluir en este grupo, podrán ser despachados con récipe de uso particular del facultativo o de la institución hospitalaria a la que presta sus servicios. Los infractores del presente artículo serán sancionados con multa equivalente a trescientas unidades tributarias (300 U.T.)."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "Formulario especial numerado. Toda prescripción de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, para ser despachada, constará en formulario especial numerado, de color específico, que distribuirá el Ministerio de Salud y Desarrollo Social y deberá contener en forma legible y manuscrita los siguientes requisitos y datos: 1.- Nombres y apellidos, dirección del consultorio, cédula de identidad y número de matrícula sanitaria del facultativo. 2.- Denominación del medicamento. 3.- Cantidad de cada medicamento expresada en números y letras, sin enmendaduras. 4.- Nombres, apellidos, dirección y cédula de identidad del paciente e identificación del comprador. 5.- Firma del facultativo y fecha de expedición. El valor de los talonarios de récipes especiales será establecido por el Ministerio de Salud y Desarrollo Social, mediante Resolución. Para hacer una nueva solicitud, el facultativo deberá remitir, anexo a la solicitud, el talonario agotado. En caso de robo, hurto, pérdida o extravío del talonario, deberá presentar la constancia emitida por el Cuerpo de Investigaciones Científicas, Penales y Criminalísticas, el cual estará obligado a recibir la denuncia y expedir la referida constancia indispensable para que el Ministerio de Salud y Desarrollo Social entregue nuevos talonarios. Los infractores de lo dispuesto en este artículo serán sancionados con multa equivalente a trescientas unidades tributarias (300 U.T.). El Ministerio de Salud y Desarrollo Social queda facultado para negar la entrega de un nuevo talonario cuando se compruebe la indebida utilización del mismo por parte del profesional solicitante."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "Lapso de validez de las prescripciones facultativas. Las prescripciones facultativas de los medicamentos que contengan sustancias estupefacientes y psicotrópicas serán válidas por un lapso de cinco días continuos, contados a partir de la fecha de expedición. Vencido este lapso, no podrán ser objeto de expendio por los establecimientos autorizados. La violación de lo expresado en este artículo será sancionada con multa equivalente a doscientas unidades tributarias (200 U.T.)."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "Prohibición de vender medicamentos a niños, niñas y adolescentes. A los niños, niñas y adolescentes, por ninguna circunstancia se les podrá vender medicamentos que contengan las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley. La inobservancia de esta disposición será sancionada con multa equivalente a doscientas unidades tributarias (200 U.T.). En caso de reincidencia, el profesional farmacéutico será sancionado con la suspensión de la matrícula del ejercicio profesional por un lapso de dos años y la clausura del establecimiento expendedor por igual tiempo, sin menoscabo de las sanciones penales establecidas en el Título III, Capítulo II, Delitos Comunes de esta Ley."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Permiso especial para prescribir medicamentos en dosis mayores a la de la posología oficial. Los facultativos no prescribirán los medicamentos que contengan las sustancias estupefacientes o psicotrópicas o preparados en dosis mayores a las estrictamente indispensables, de acuerdo con la posología oficial. Sin embargo, cuando a su juicio fuere necesario un tratamiento prolongado o en dosis mayores a la posología oficial, lo participará por escrito al Ministerio de Salud y Desarrollo Social . Este Despacho podrá otorgar un permiso especial, limitado y renovable, para que un establecimiento farmacéutico determinado pueda despachar los medicamentos en las condiciones y cantidades señaladas para cada caso. En casos de emergencia, el facultativo podría indicar la dosis de medicamentos estupefacientes que considere necesaria para superar la situación de emergencia, estando obligado a dejar constancia motivada de todas las actuaciones relacionadas con medicamentos estupefacientes en el correspondiente registro clínico y, en caso de no existir éste, deberá rendir informe de las mismas ante la autoridad sanitaria competente, dentro de los siete días hábiles siguientes al acto terapéutico a que se refiere esta disposición. El Ministerio de Salud y Desarrollo Social podrá cancelar este permiso cuando lo juzgue conveniente. La posología oficial será la establecida por Resolución de dicho Ministerio. El facultativo que infrinja mediante récipe la posología oficial, así como el que expidiere en la misma fecha y para la misma persona, más de una receta de las sustancias estupefacientes o psicotrópicas a que se refiere esta Ley, aun cuando aquéllas contengan las dosis de posología oficiales, será penado con multa equivalente a seiscientas unidades tributarias (600 U.T.) y, en caso de reincidencia, será sancionado con la invalidación del talonario especial en uso y con el no otorgamiento de talonario de récipe especial, por el término de un año a partir de la fecha de la infracción. Para el caso del profesional farmacéutico que expenda cualesquiera de estas sustancias o preparados, que contengan dosis en cantidades superiores a las establecidas en la posología oficial, será sancionado con la suspensión de la matrícula del ejercicio profesional por un lapso de un año y la clausura del establecimiento expendedor por igual tiempo, sin menoscabo de las sanciones penales establecidas en el Título III,"
        },
        {
          "type": "header",
          "text": "Capítulo II, “Delitos Comunes” de esta Ley."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Prescripción de medicamentos por los odontólogos y veterinarios. Los odontólogos sólo podrán prescribir los medicamentos que contengan las sustancias estupefacientes y psicotrópicas que, mediante Resolución, determine el Ministerio de Salud y Desarrollo Social como de uso odontológico. Para el caso de médicos veterinarios, éstos podrán prescribir los medicamentos que contengan las sustancias a que se refiere esta Ley, que sólo son utilizados en medicina veterinaria y, para ello, deberá figurar en los récipes, además de los requisitos y datos establecidos en el"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "de esta Ley, el nombre y domicilio del propietario del animal e identificación de éste, fecha y dosis adaptadas a la posología oficial, según la especie del animal. La infracción del presente artículo será sancionada con multa equivalente a doscientas unidades tributarias (200 U.T.). En caso de reincidencia de los profesionales mencionados, acarreará la suspensión de la matrícula del ejercicio profesional por un lapso de un año, sin menoscabo de las sanciones penales establecidas en Capítulo II del Título III de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "Medios de fiscalización, vigilancia y control. El Ejecutivo Nacional, a través de los ministerios con competencia en materia de finanzas, de interior y justicia, y salud y desarrollo social, determinará los medios de fiscalización, vigilancia y control de las sustancias a que se refiere esta Ley o de cualquier solución, mezcla o estado físico en que se encuentren. Quedan igualmente sometidas al referido control todas las sustancias que por medios químicos simples originen cualesquiera de las sustancias estupefacientes o psicotrópicas incluidas en esta Ley, así como las sales, preparaciones y especialidades farmacéuticas, al igual que las materias primas, insumos, productos químicos, solventes y demás precursores químicos, cuya utilización pudiera desviarse a la producción de sustancias estupefacientes y psicotrópicas. Los ministerios antes mencionados deberán informar al órgano desconcentrado en la materia, de los medios de fiscalización, vigilancia y control a que se refiere este artículo, en un término no mayor de cinco días hábiles, contados a partir de su aprobación y puesta en vigencia, conforme a lo previsto en el artículo 207 de esta Ley."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Sistema de control y fiscalización para las instituciones hospitalarias. El Ministerio de Salud y Desarrollo Social , mediante Resolución, reglamentará el sistema aplicable para el control y fiscalización de las sustancias estupefacientes y psicotrópicas en las instituciones hospitalarias, tanto del sector público como del privado."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "Custodia y control contable de las sustancias a que se refiere esta Ley. La custodia y control contable de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, será responsabilidad del farmacéutico regente del establecimiento. La infracción de esta responsabilidad quedará sancionada con multa equivalente a doscientas unidades tributarias (200 U.T.) y, en caso de reiteración, se podrá decretar la clausura del establecimiento, sin perjuicio de las sanciones penales establecidas en esta Ley para los delitos comunes. La custodia y control contable de materias primas, insumos, productos químicos, solventes y demás precursores químicos a que se refiere esta Ley, será responsabilidad de la industria que deberá llevar un registro de acuerdo con las normas que establezcan, por Resolución conjunta, los ministerios con competencia en materia financiera, de la producción y comercio, de acuerdo con lo establecido en el Título VII de esta Ley sobre Prevención, Control y fiscalización de Sustancias Químicas. La infracción de esta responsabilidad quedará sancionada con multa equivalente a doscientas unidades tributarias (200 U.T.), sin perjuicio de las sanciones penales establecidas en esta Ley para los delitos comunes."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "Libro especial, sellado y foliado. Los farmacéuticos regentes de los establecimientos señalados en esta Ley llevarán un libro especial, sellado y foliado por la autoridad competente del Ministerio de Salud y Desarrollo Social , donde se deje constancia de la existencia de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley, el cual deberá abrirse con un acta inicial por dicha autoridad. En el libro se registrará diariamente el movimiento de las sustancias estupefacientes y psicotrópicas. El farmacéutico regente preparará mensualmente un resumen del control contable del referido libro y lo enviará al Ministerio de Salud y Desarrollo Social , dentro de los diez primeros días consecutivos del mes siguiente, anexando copia de los permisos especiales limitados descritos en el artículo 23 de esta Ley, y el duplicado de los récipes especiales referidos en el artículo 20 de esta Ley, debiendo conservar archivados en el establecimiento todos los soportes por un lapso no menor de dos años, así como los récipes corrientes a que hace referencia el artículo 19 de esta Ley. Los infractores de esta disposición serán sancionados con multa equivalente a trescientas unidades tributarias (300 U.T.), sin perjuicio de las sanciones penales establecidas en esta Ley para los delitos comunes. Los controles contables deben estar sin enmendaduras ni tachaduras. Cuando se produzca el cierre de un establecimiento farmacéutico por una medida judicial precautelativa de orden civil o mercantil, el Ministerio de Salud y Desarrollo Social quedará en posesión de las sustancias a que se refiere esta Ley y podrá disponer de las mismas, al término de seis meses."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "Inventario de la existencia de las sustancias a que se refiere esta Ley. En el libro de contabilidad a que se refiere el artículo anterior, el profesional de la farmacia, al asumir las funciones de regente de un establecimiento farmacéutico, deberá hacer un inventario de la existencia de las sustancias estupefacientes y psicotrópicas que se encuentren para el momento en que éste se practique y anotará las irregularidades que observare. Copia de dicho inventario, firmado por el regente entrante y por el saliente, deberá remitirse al Ministerio de Salud y Desarrollo Social , en el plazo de cinco días, contados a partir de la fecha de cambio de regencia. Los infractores de esta disposición serán sancionados con multa equivalente a doscientas unidades tributarias (200 U.T.), sin perjuicio de las sanciones penales establecidas en esta Ley para los delitos comunes."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "Sanciones de orden administrativo. El Ministerio de Salud y Desarrollo Social tendrá a su cargo la aplicación de las sanciones de orden administrativo a los infractores de los artículos contemplados en el Título II de esta Ley, el cual a su vez podrá autorizar al Director de Drogas, Medicamentos y Cosméticos y a los Directores Regionales del Sistema Nacional de Salud de cada entidad federal para la aplicación de dichas sanciones. Asimismo, el ministerio con competencia en materia de producción y comercio tendrá a su cargo la aplicación de las sanciones de orden administrativo a los infractores de los artículos contemplados en el Título II de esta Ley, en el ámbito de su competencia, de acuerdo con sus atribuciones y funciones, sin perjuicio de lo establecido en las disposiciones transitorias de esta Ley."
        },
        {
          "type": "header",
          "text": "TÍTULO III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "Tráfico ilícito de sustancias estupefacientes y psicotrópicas o químicos para su elaboración. El que ilícitamente trafique, distribuya, oculte, transporte por cualquier medio, almacene, realice actividades de corretaje con las sustancias o sus materias primas, precursores, solventes y productos químicos esenciales desviados, a que se refiere esta Ley, aun en la modalidad de desecho, para la producción de sustancias estupefacientes y psicotrópicos, será penado con prisión de ocho a diez años. Quien dirija o financie las operaciones antes mencionadas, con las sustancias, sus materias primas, precursores, solventes o productos químicos esenciales desviados, a que se refiere esta Ley, aun en la modalidad de desecho, para la producción de sustancias estupefacientes y psicotrópicos, será penado con prisión de quince a veinte años. Si la cantidad de drogas no excede de mil gramos de marihuana, cien gramos de cocaína, sus mezclas o sustancias estupefacientes a base de cocaína, veinte gramos de derivados de la amapola o doscientos gramos de drogas sintéticas, la pena será de seis a ocho años de prisión. Si fuere un distribuidor de una cantidad menor a las previstas o de aquellos que transportan estas sustancias dentro de su cuerpo, la pena será de cuatro a seis años de prisión. Estos delitos no gozarán de beneficios procesales."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "Fabricación y producción de sustancias estupefacientes y psicotrópicas o químicos para su elaboración. El que ilícitamente fabrique, elabore, refine, transforme, extraiga, prepare, mezcle o produzca las sustancias y químicos a que se refiere esta Ley; dirija o financie estas operaciones, será penado con prisión de seis a diez años. Estos delitos no gozarán de beneficios procesales."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "Tráfico ilícito de semillas, resinas y plantas. El que ilícitamente siembre, cultive, coseche, preserve, elabore, almacene, realice actividades de corretaje, dirija o financie las operaciones antes mencionadas o trafique, transporte, oculte y distribuya semillas, resinas, plantas que contengan o reproduzcan cualesquiera de las sustancias a que se refiere esta Ley, o si fuere el responsable de la operación o el financista, será penado con prisión de seis a diez años y de tres a cinco años de prisión, si fueren jornaleros o asalariados."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "Posesión ilícita. El que ilícitamente posea las sustancias estupefacientes y psicotrópicas o sus mezclas o los químicos esenciales a que se refiere esta Ley, con fines distintos a los previstos en los artículos 3, 31 y 32 de esta Ley, y al de consumo personal establecido en el artículo 70, será penado con prisión de uno a dos años. A los efectos de la posesión se apreciará la detentación de una cantidad de hasta dos gramos para los casos de posesión de cocaína y sus derivados, compuestos o mezclas con uno o varios ingredientes; y hasta veinte gramos, para los casos de cannabissativa, que se encuentre sobre su cuerpo o bajo su poder o control para disponer de ella, para lo cual el juez determinará, utilizando la máxima experiencia de expertos como referencia, lo que pueda constituir una dosis personal de la sustancia detentada para una persona media. No se considerará bajo ninguna circunstancia, a los efectos de determinar el delito de posesión, aquellas cantidades que se detenten como pretexto de previsión o provisión que sobrepasen lo que podría ser teóricamente una dosis personal. En ningún caso se considerará el grado de pureza de las mismas."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "Transacciones ilícitas de sustancias químicas controladas. Toda persona natural o los socios y directores de toda persona jurídica, que por sí o por interpuesta persona, y sin obtener la licencia de operador ante el Registro Nacional Único de Operadores de Sustancias Químicas a que se refiere esta Ley, ilícitamente importe, exporte, enajene, traslade, etiquete, distribuya, oculte, transporte, deseche, almacene, realice actividades de corretaje, dirija, asesore o financie las operaciones antes mencionadas de las sustancias químicas señaladas en la lista del anexo I de esta Ley, será penada con prisión de tres a cinco años."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Desvío de químicos controlados. Toda persona natural, o los socios, directores o empleados de una persona jurídica que haya obtenido la licencia de operador químico a que se refiere esta Ley, y que ante la autoridad competente no logre justificar la procedencia de cantidades en existencia o el destino dado a las sustancias químicas autorizadas señaladas en las listas I y II del anexo I de esta Ley, será penada con prisión de tres a cinco años."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "Reetiquetamiento ilícito. Toda persona natural, o los socios, directores o empleados de toda persona jurídica, que haya obtenido la licencia de operador químico que reetiquete los contenedores de las sustancias químicas señaladas en las listas del anexo I de esta Ley para evadir los controles establecidos en este instrumento, será penada con prisión de tres a cinco años."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "Operaciones con licencia o permisos revocados, suspendidos o vencidos. Cualquier operador químico con licencia o permisos a que se refiere esta Ley, revocados, suspendidos o vencidos, que importe, exporte, traslade, distribuya, oculte, fabrique, deseche, elabore, refine, transforme, mezcle, prepare, produzca, transporte, almacene, realice actividades de corretaje, asesore, financie o realice cualquier transacción con las sustancias químicas establecidas en las listas del anexo I de esta Ley, será penado con prisión de tres a cinco años."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "Corretaje ilícito. La persona que sin estar debidamente inscrita o habilitada como corredor ante el Registro Nacional Único de Operadores de Sustancias Químicas, actúe como intermediario en una operación llevada a cabo por operadores de sustancias químicas debidamente inscritos y que cumplan con todos los requisitos y controles establecidos, será penada con prisión de dos a cuatro años y los directores, administradores o representantes dela persona jurídica que incurran en los mismos hechos, serán sancionados con multa equivalente a cuatrocientas unidades tributarias (400 U.T.)."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "Obtención de licencia mediante datos falsos. El que a fin de obtener la licencia de Operador de Sustancias Químicas suministre ante el Registro Nacional Único de Operadores de Sustancias Químicas, datos y documentos falsos, será penado con prisión de uno a dos años por el solo hecho de la presentación de los datos y documentos falsos, independientemente de la consecución de la respectiva licencia."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "Alteración de la composición de la mezcla declarada y no sometida a control. Toda persona natural, o los socios, directores o empleados de toda persona jurídica, que haya obtenido la licencia de operador químico, y que de conformidad con el artículo 3 de esta Ley obtenga certificado de mezcla no controlada, y con posterioridad alterare las proporciones inicialmente determinadas de las sustancias químicas que componen la mezcla, será penada con prisión de dos a cuatro años."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "Obstaculización de la inspección y negativa injustificada de exhibición de registros internos. Toda persona natural, o los socios, directores o empleados de toda persona jurídica, que haya obtenido la licencia de operador químico, que injustificadamente impida la entrada a los funcionarios competentes y debidamente autorizados para la práctica de la inspección y fiscalización previstas en este Título, o que injustificadamente se rehúse a preparar o a exhibir a las autoridades competentes los registros internos previstos en esta Ley, en los establecimientos donde se produzcan, fabriquen, preparen, elaboren, desechen, reenvasen, distribuyan, comercialicen al mayor o al detal, almacenen, importen, exporten, transborden o realicen cualquier tipo de transacción, tanto nacional como internacional de sustancias químicas señaladas en las listas del anexo I de esta Ley, será penada con prisión de uno a tres años."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "Utilización de locales, lugares o vehículos para el consumo. Quien sin incurrir en los delitos previstos en los artículos 31, 32 y 33 de esta Ley, destine o permita que sea utilizado un vehículo, o un local o un lugar para reunión de personas que concurran para consumir las sustancias a que se refiere esta Ley, será penado con prisión de dos a cuatro años. Si el lugar o local es público o abierto al público o está destinado a actividades oficiales o el vehículo está destinado a uso oficial o público, la pena será de dos a seis años de prisión. Si permite la concurrencia de menores de edad a dichos locales o lugares o la utilización de vehículos, la pena será de cuatro a seis años de prisión."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "Incitación o inducción al consumo. Quien incite o induzca el consumo de sustancias estupefacientes y psicotrópicas, de otras sustancias que produzcan dependencia física o psíquica, será sancionado con una multa de tres mil unidades tributarias (3.000 U.T.) y, en caso de reincidencia será penado con prisión de cuatro a seis años."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "Instigación. El que instigare públicamente a otro u otros, por cualquier medio, a cometer determinado delito previsto en esta Ley, será penado por el solo hecho de la instigación: 1.- Con prisión de diez a treinta meses, si el delito al cual se instigare estuviere conminado con pena de diez años en su límite máximo. 2.- Con prisión de diez a veinte meses, si la instigación fuese a un delito conminado con pena inferior a diez años en su límite máximo y de seis años en su límite inferior. 3.- Con prisión de ocho a diez meses, si el delito al que se instigue estuviere conminado con pena inferior a seis años en su límite máximo. 4.- Con prisión de tres a seis meses, si se instiga a incumplir las normas del"
        },
        {
          "type": "header",
          "text": "Título II correspondiente alOrden Administrativo de esta Ley, cuya infracción"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "Circunstancias agravantes. Se consideran circunstancias agravantes del delito de tráfico en todas lasmodalidades previstas en los artículos 31, 32 y 33 de esta Ley, cuando sea cometido: 1.- En niños, niñas y adolescentes, en minusválidos por causas mentales o físicas o a indígenas. 2.- Utilizando a los sujetos descritos en el numeral anterior en la comisión de los delitos previstos en esta Ley. 3.- Por alguien con motivo del ejercicio de una profesión, arte u oficio sujeto a autorización o vigilancia por razones de salud pública. 4.- Por quien fuere funcionario público, miembro de la Fuerza Armada Nacional o de los organismos de investigaciones penales o de seguridad del Estado o quien sin serlo usare documentos o credenciales otorgados por estas instituciones o prestare servicios en otros entes de las distintas ramas del Poder Público. 5.- En el seno del hogar doméstico, institutos educacionales o culturales, deportivos o de iglesias de cualquier culto. 6.- En centros sociales o lugares donde se realicen espectáculos o diversiones públicas. 7.- En establecimientos de régimen penitenciario o correccional. 8.- En zonas adyacentes que disten a menos de trescientos metros (300 mts.) de dichos institutos, establecimientos o lugares. 9.- En naves, aeronaves o cualquier otro vehículo de guerra o transporte militar, cuarteles, institutos o instalaciones castrenses. 10.- En las instalaciones y oficinas públicas de cualesquiera de las ramas que constituyen el Poder Público a nivel nacional, regional o municipal. En todos estos casos señalados, la pena será aumentada de un tercio a la mitad y, excepto en los casos de los numerales 1, 3, 4 y 9, será aumentada a la mitad."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "Inducción al consumo. Quien con engaño, amenaza o violencia, logre que alguna persona consuma las sustancias a que se refiere esta Ley, será penado con prisión de cuatro a seis años."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Suministro de sustancias estupefacientes y psicotrópicas a animales. Quien suministre o aplique a cualquier animal las sustancias a que se refiere esta Ley, será penado con prisión de uno a tres años. Cuando fueren animales de competencia, la pena se aumentará en un tercio. Quedan excluidos de esta disposición los especialistas o científicos debidamente facultados por la autoridad competente, que las emplearen con fines de investigación o los funcionarios públicos que utilizan, como órganos de investigaciones penales, a animales caninos o porcinos en la detección de sustancias estupefacientes y psicotrópicas."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "Incitación o inducción al consumo en actividades deportivas. Quien para obtener ventajas de cualquier naturaleza o causar perjuicio en un espectáculo o competencia deportiva, incite o induzca a un deportista profesional o aficionado al consumo de las sustancias a que se refiere esta Ley o que altere las condiciones naturales del deportista para obtener condiciones superiores de éste, será penado con prisión de dos a cuatro años de prisión. Si el delito se hubiere cometido mediante coacción moral, engaño o de manera subrepticia, la pena será aumentada a la mitad."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "Centinela militar y el consumo de sustancias estupefacientes o psicotrópicas. El centinela militar que consuma sustancias estupefacientes o psicotrópicas o se encuentre bajo los efectos de las mismas será penado de la siguiente manera: 1.- Si el hecho se ejecuta frente al enemigo o frente a los rebeldes o a los sediciosos, con prisión de dos a seis años y, si de sus resultas se sigue algún daño de consideración al servicio, con prisión de ocho a dieciséis años. 2.- Si el hecho se comete en campaña, sin estar frente al enemigo, con prisión de uno a cinco años, pero si actuase en las circunstancias anotadas en el numeral precedente se penará con prisión de seis a diez años. 3.- Si el hecho ocurre en cualquier otra circunstancia, con prisión de uno a tres años. Se entiende por centinela, los militares que integran la guardia de prevención: Soldados para el servicio de centinela, Oficial o Suboficial al mando, Oficial de día, el Comandante de la guardia de prevención, Sargento de guardia, Ordenanza de guardia y el bando de guardia, así como las patrullas y ronda mayor, además de los encargados del servicio telegráfico, telefónico o cualquier otro servicio de comunicaciones militares, las imaginarias o cuarteleros dentro del buque, cuarteles o establecimiento militares y las estafetas o conductores de órdenes y demás comunicaciones militares."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "Contaminación de aguas, líquidos o víveres. El que contamine con sustancias estupefacientes o psicotrópicas las aguas, líquidos y víveres de que hagan o puedan hacer uso la Fuerza Armada, será penado con prisión de diez a dieciocho años. Asimismo, el que contamine con sustancias estupefacientes o psicotrópicas las aguas potables de uso público o los artículos destinados a la alimentación pública, será penado con prisión de diez a dieciocho años. En este último caso será de la competencia de la jurisdicción ordinaria."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Consumo durante el cumplimiento de un acto de servicio. El militar en situación de actividad, cualquiera sea su grado o jerarquía, que durante el cumplimiento de un acto de servicio consuma o se encuentre bajo los efectos de sustancias estupefacientes o psicotrópicas, será penado con prisión de dos a seis años. Si el mismo delito se comete en campaña, la pena se duplicará."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "Jurisdicción militar. Es de competencia de la jurisdicción militar el enjuiciamiento de los delitos previstos en este Capítulo, salvo el numeral 3 del artículo 50 de esta Ley que será competencia de la jurisdicción ordinaria."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Denegación de justicia. El juez que omita o rehúse decidir, so pretexto de oscuridad, insuficiencia, contradicción o silencio de esta Ley, será penado con prisión de uno a dos años. Si obrare por un interés privado, la pena se aumentará al doble. El juez que viole esta Ley o abuse del poder, en beneficio o perjuicio de un imputado, será penado con prisión de tres a seis años. El Tribunal Supremo de Justicia, a través de la Dirección Ejecutiva de la Magistratura, tomará las previsiones necesarias para destituirlo, pudiendo permitir su reingreso en el Poder Judicial, luego del transcurso de tres años después de cumplida la pena, siempre y cuando haya observado conducta intachable durante ese tiempo."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "Bienes recuperados. El juez que dé a los bienes recuperados, decomisados o confiscados un destino distinto al previsto en esta Ley, será penado con prisión de uno a cinco años y si ha sido en beneficio propio con prisión de dos a seis años sin perjuicio de la responsabilidad penal en la que haya incurrido por la comisión de otro delito."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "Fiscales del Ministerio Público. Los Fiscales o representantes del Ministerio Público, que dolosamente no interpongan los recursos legales o no promuevan las diligencias conducentes al esclarecimiento de los hechos, a la rectitud de los procedimientos, al cumplimiento de los lapsos procesales y a la protección debida al imputado, en las causas relativas a la materia de drogas, serán penados con prisión de dos a cuatro años e inhabilitación para el ejercicio de sus funciones y profesión por igual tiempo, después de cumplida la pena."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "Peritos o expertos. Los peritos o expertos forenses a los cuales se refiere esta Ley, que emitan informes falsos sobre los exámenes o peritajes solicitados por el Ministerio Público o las partes que deban presentarse ante la autoridad judicial, en las causas relativas a la materia de drogas, serán penados con prisión de dos a cuatro años. Si el falso peritaje o informe ha sido causa de una sentencia condenatoria, la pena será de cuatro a seis años de prisión. En ambos casos se aplicará la pena accesoria de inhabilitación para el ejercicio de su profesión o actividad por un tiempo igual al de la pena impuesta, una vez cumplida ésta."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "Funcionarios y auxiliares judiciales. Los funcionarios de los órganos de investigaciones penales, expertos, directores de internados judiciales, carcelarios, penitenciarios, correccionales, así como alguaciles que, dolosa o negligentemente, violen los lapsos establecidos en esta Ley y provoquen retardos en los traslados de los imputados a los actos del Tribunal, y de las experticias e informes requeridos, o para practicarles experticias, la entrega de boletas y citaciones en cada caso, según sus funciones o que se abstengan de enviarlos a la autoridad competente, o que violando disposiciones legales o reglamentarias omitan, incumplan o retarden un acto propio de sus funciones o abusen del poder conferido en razón de su cargo, serán penados: 1.- Con amonestación, en la primera oportunidad. 2.- Con suspensión del cargo sin goce de sueldo por el lapso de seis meses, en caso de reincidencia. 3.- Con prisión de dos años y destitución del cargo e inhabilitación para el ejercicio de la función pública, después de cumplida la pena privativa de libertad. En los dos primeros casos, el procedimiento será de naturaleza disciplinaria y en el tercero, será de naturaleza jurisdiccional. El superior a quien corresponda abrir, sustanciar o decidir el procedimiento disciplinario y no lo hiciere por dolo o negligencia, será sometido a procedimiento disciplinario y sancionado con suspensión de dos meses del cargo, sin goce de sueldo, en caso de ser considerado culpable. En caso de reincidencia, será destituido del cargo e inhabilitado para el ejercicio de la función pública."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "Reglas para la aplicación de las penas. Las penas previstas en este Título se aplicarán conforme a las reglas pertinentes del Código Penal, y el procedimiento aplicable será el establecido en el Código Orgánico Procesal Penal, con las disposiciones especiales que contiene esta Ley en materia de procedimiento para el consumidor y de destrucción de sustancias decomisadas o confiscadas."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "Requisitos para la suspensión condicional de la pena. El Tribunal para otorgar la suspensión condicional de la pena exigirá además de los requisitos establecidos en el Código Orgánico Procesal Penal, el cumplimiento de lo siguiente: 1.- Que no concurra otro delito. 2.- Que no sea reincidente. 3.- Que no sea extranjero en condición de turista. 4.- Que el hecho punible cometido merezca pena privativa de libertad que no exceda de seis años en su límite máximo."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "Penas accesorias. Serán penas accesorias a las señaladas en este Título: 1.- La expulsión del territorio nacional, si se trata de extranjeros, después de cumplir la pena. 2.- La pérdida de la nacionalidad del venezolano por naturalización, cuando se demuestre su participación directa en la comisión de uno de los delitos contemplados en los artículos 31, 32 y 33 de esta Ley. 3.- La inhabilitación para ejercer la profesión o actividad, cuando se trate de los profesionales a que se refiere el numeral 3 del artículo 46 de esta Ley, a partir del momento en que comience a regir la pena privativa de libertad. Dicha inhabilitación se publicará en la Gaceta Oficial de la República Bolivariana de Venezuela y en un periódico de circulación nacional. 4.- Pérdida de bienes, instrumentos y equipos. Es necesariamente accesoria a otra pena principal, la pérdida de los bienes muebles e inmuebles, instrumentos, aparatos, equipos mecánicos o electrónicos e informáticos, armas, vehículos automotores terrestres, naves y aeronaves, capitales y sus frutos, representados en cualquier forma, que se emplearen en la comisión de los delitos previstos en esta Ley, así como los efectos, productos o beneficios que provengan de los mismos; y la cual se ejecutará mediante la confiscación de conformidad con lo establecido en el artículo 66 de esta Ley. 5.- Las previstas en los artículos 405 y 407 del Código Orgánico de Justicia Militar para los delitos militares."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "Incautación y clausura de establecimientos. Durante el curso de una investigación penal por cualquiera de los delitos contemplados en esta Ley, el Fiscal del Ministerio Público, con autorización del juez de control podrá ejecutar conforme a lo dispuesto en el Código Orgánico Procesal Penal en materia de incautación, inmovilización de cuentas bancarias o cajas de seguridad. Igualmente podrá solicitar la clausura preventiva de todo hotel, pensión, establecimiento o expendio de bebidas alcohólicas, restaurantes, clubes, círculos, centros nocturnos, salas de juego o de espectáculos y anexos o cualquier lugar abierto al público donde se haya infringido esta Ley."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "Incautación preventiva. Cuando los delitos a que se refieren los artículos 31, 32 y 33 de esta Ley se realicen en naves, aeronaves, ferrocarriles u otros vehículos automotores terrestres o en semovientes, tales objetos serán incautados preventivamente hasta su confiscación en la sentencia definitiva. Se exonera de tal medida al propietario, cuando concurran circunstancias que demuestren su falta de intención, lo cual será resuelto en la audiencia preliminar."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "Reglas de responsabilidad penal para el consumidor. Si bajo los efectos de alguna sustancia estupefaciente o psicotrópica se cometieren hechos punibles, se aplicarán las reglas siguientes: 1.- Si se probare que el sujeto ingirió la sustancia estupefaciente o psicotrópica con el fin de facilitar la perpetración del hecho punible o de preparar una excusa, las penas correspondientes se aumentarán de un tercio a la mitad. 2.- Si se probare que el sujeto ha perdido la capacidad de comprender o querer, por empleo de alguna de dichas sustancias, debido a caso fortuito o fuerza mayor, quedará exento de pena. 3.- Si no fuere probada ninguna de las circunstancias a que se contraen las dos reglas anteriores y resultare demostrada la perturbación por causa del consumo de las sustancias a que se refiere este artículo, se aplicarán sin atenuación las penas correspondientes al hecho punible cometido. 4.- No es punible el fármaco dependiente cuando su dependencia compulsiva sea tal, que tenga los efectos de una enfermedad mental que le haga perder la capacidad de comprender y de querer. 5.- Cuando el estado mental sea tal, que atenúe en alto grado la responsabilidad sin excluirla totalmente, la pena establecida para el delito o falta se rebajará conforme a las reglas establecidas en el Código Penal."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "Competencia y procedimiento para el niño, niña y el adolescente. Quien incurra en cualesquiera de los hechos punibles previstos en esta Ley, siendo niño, niña o adolescente, de acuerdo con lo establecido en el artículo 2 de la Ley Orgánica para la Protección del Niño y del Adolescente, se le seguirán las medidas de protección si es niño o niña, o el procedimiento del sistema de responsabilidad penal si es adolescente, de conformidad con lo establecido en esa Ley, y conocerá el Tribunal competente."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "Bienes asegurados, incautados y confiscados. Los bienes muebles o inmuebles, capitales, naves, aeronaves, vehículos automotores terrestres, semovientes, equipos, instrumentos y demás objetos que se emplearen en la comisión del delito investigado, así como aquellos bienes acerca de los cuales exista fundada sospecha de su procedencia delictiva previstos en esta Ley o de delitos conexos, tales como bienes y capitales de los cuales no se pueda demostrar su lícita procedencia, haberes bancarios, nivel de vida que no se corresponden con los ingresos o cualquier otro aporte lícito, importaciones o exportaciones falsas, sobre o doble facturación, traslados en efectivo violando normas aduaneras, transacciones bancarias o financieras hacia o desde otros países sin que se pueda comprobar su inversión o colocación lícita, transacciones inusuales, en desuso, no convencionales, estructuradas o de tránsito catalogadas de sospechosas por los sujetos obligados, tener empresas, compañías o sociedades falsas, o cualquier otro elemento de convicción, a menos que la ley prohíba expresamente admitirlo, serán en todo caso incautados preventivamente y se ordenará cuando haya sentencia definitiva firme, su confiscación y se adjudicará al órgano desconcentrado en la materia la cual dispondrá de los mismos a los fines de asignación de recursos para la ejecución de sus programas y los que realizan los organismos públicos dedicados a la represión, prevención, control y fiscalización de los delitos tipificados en esta Ley, así como para los organismos dedicados a los programas de prevención, tratamiento, rehabilitación y readaptación social de los consumidores de sustancias estupefacientes y psicotrópicas. Igualmente, se asignaran recursos para la creación y fortalecimiento de las redes nacionales e internacionales mencionadas en esta Ley."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "Servicio de administración de bienes asegurados, incautados o confiscados. El órgano desconcentrado en la materia creará un Servicio de Administración de Bienes Asegurados, incautados o confiscados, que le han sido asignados por los tribunales penales, para tomar las medidas necesarias de debida custodia, conservación y administración de los recursos, a fin de evitar que se alteren, desaparezcan, deterioren o destruyan, y podrá designar depositarios o administradores especiales, quienes deberán someterse a su directriz y presentar informes periódicos de evaluación, control y seguimiento de su gestión. Estas personas tendrán el carácter de funcionarios públicos a los fines de la guarda, custodia y conservación de los bienes y responderán administrativa, civil, y penalmente ante el Estado Venezolano y terceros agraviados. El Fiscal del Ministerio Público con autorización del juez de control podrá solicitar la adjudicación de algún bien incautado o asegurado para su uso, guarda y custodia a una institución oficial que lo necesite para el cumplimiento de sus funciones."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "Sustancias estupefacientes y psicotrópicas sin valor de cambio. Las sustancias estupefacientes o psicotrópicas y los químicos esenciales para su elaboración a que se refiere esta Ley, incautados por los organismos de investigaciones penales sean militares, policiales o aduaneras o los que fueren confiscados por los tribunales competentes, no tendrán ningún valor de cambio cuantificable en dinero, ni se podrá hacer publicidad de dicho valor, y el destino de los mismos se decidirá de conformidad con lo previsto en el artículo 118 de la presente Ley. Los denunciantes y aprehensores, funcionarios o no, de las sustancias a que se refiere esta Ley y de los efectos decomisados, no tendrán derecho a ningún tipo de remuneración u obvención a que se refieren las leyes."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "Prescripción. En los delitos cometidos por la delincuencia organizada previstos en los artículos 31, 32 y 33 de esta Ley, no prescribirán las acciones judiciales dirigidas a sancionarlos. En los delitos comunes y militares no se aplicará la llamada prescripción procesal, especial o judicial, sino únicamente la ordinaria."
        },
        {
          "type": "header",
          "text": "TÍTULO IV"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "Sujetos de las medidas de seguridad social. Quedan sujetos a las medidas de seguridad social previstas en esta Ley: 1.- El consumidor civil, o militar cuando no esté de centinela, de las sustancias a que se refiere este texto legal. 2.- El consumidor que posea dichas sustancias en dosis personal para su consumo, entendida como aquella que, de acuerdo a la tolerancia, grado de dependencia, patrón individual de consumo, características psicofísicas del individuo y la naturaleza de las sustancias utilizadas en cada caso, no constituya una sobredosis. En este caso, el juez apreciará racional y científicamente la cantidad que constituye una dosis personal para el consumo, con vista al informe que presenten los expertos forenses a que se refiere el artículo 105 de esta Ley."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "Medidas de seguridad social. En los casos previstos en el artículo precedente se aplicarán las siguientes medidas de seguridad: 1.- Internamiento en un centro de rehabilitación de terapia especializada. 2.- Cura o desintoxicación. 3.- Readaptación social del sujeto consumidor. 4.- Libertad vigilada o seguimiento. 5.- Expulsión del territorio de la República del consumidor extranjero no residente. 6.- Trabajo comunitario. Dichas medidas podrán ser aplicadas separadas o conjuntamente por el juez competente, según el caso."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "Internamiento, cura o desintoxicación. El internamiento en un centro de rehabilitación o de terapia especializada, consiste en hacer residir al fármaco dependiente en un establecimiento adecuado para su tratamiento a fin de reducir el daño creado por estas sustancias. La cura o desintoxicación es el conjunto de procedimientos terapéuticos dirigidos a la recuperación de la salud física y mental del fármaco dependiente, con o sin internamiento."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "Readaptación social del consumidor. La readaptación social consiste en aplicar los medios científicos dirigidos a lograr la capacidad de adecuación del consumidor, a los fines de reincorporarlo al medio social para su normal desenvolvimiento en la comunidad. El procedimiento de readaptación social incluye la enseñanza de un arte u oficio para aquellas personas que lo requieren y trabajo comunitario, entendido como trabajo social para facilitar su reincorporación mediante responsabilidad y solidaridad social."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "Libertad vigilada o seguimiento. La libertad vigilada o seguimiento consiste en encomendar al consumidor ocasional a uno o más especialistas para orientar su conducta y prevenir la posible reiteración en el consumo. Este seguimiento implica control periódico mediante examen toxicológico ordenado y evaluado por médicos forenses y realizado por funcionarios bioanalistas toxicólogos."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "Medida de expulsión del extranjero consumidor. La expulsión del extranjero consumidor del territorio de la República es una medida que impone la obligación de no volver a éste por cinco años. Esta medida sólo será aplicable a los extranjeros en situación ilegal, transeúntes o turistas."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "Definición auténtica de los diferentes tipos de consumidor. Para la aplicación de las medidas de seguridad social previstas en este Capítulo, se adopta la definición auténtica de fármaco dependiente del Decimosexto Informe del año 1969 de la Organización Mundial de la Salud, y las modificaciones a esta definición que dicha Organización declare en forma oficial, la cual conjuntamente con las definiciones de los artículos 77 y 78 de esta Ley, son orientadoras del juez para la aplicación de las medidas de seguridad."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "Fármaco dependiente. Se entiende por fármaco dependiente al consumidor del tipo intensificado, caracterizado por un consumo a nivel mínimo de dosis diaria, generalmente motivado por la necesidad de aliviar tensiones. Es un consumo regular, escalando a patrones que pueden definirse como dependencia, de manera que se convierta en una actividad de la vida diaria, aún cuando el individuo siga integrado a la comunidad. El consumidor de tipo compulsivo está caracterizado por altos niveles de consumo en frecuencia e intensidad, con dependencias fisiológicas o psicológicas, de manera que el funcionamiento individual y social se reduce al mínimo."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "Consumidor ocasional, recreacional o circunstancial. Se entiende por consumidor ocasional aquel que sea declarado del tipo experimental, motivado generalmente por la curiosidad en un ensayo a corto plazo de baja frecuencia. El consumidor de tipo recreacional se caracteriza por un acto voluntario que no tiende a la escalada, ni en frecuencia ni en intensidad. No se puede considerar como dependencia. El consumidor de tipo circunstancial se caracteriza por una motivación para lograr un efecto anticipado, con el fin de enfrentar una situación o condición de tipo personal o vocacional."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "Vigilancia y control de las instituciones. El órgano desconcentrado en la materia, el Ministerio Público y el Ministerio de Salud y Desarrollo Social vigilarán y controlarán coordinados por la primera, en el área de su competencia, el funcionamiento de las casas intermedias, de los centros de rehabilitación de cura o desintoxicación y de readaptación social para garantizar el cumplimiento de sus fines."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "Pago para los tratamientos y del sometimiento de padres a orientación y tratamiento. Cuando el consumidor sometido a este procedimiento, o los padres o representantes legales tengan medios económicos suficientes, el juez, visto el informe que presente el trabajador social, establecerá el pago de una cantidad de dinero para cubrir gastos del tratamiento que se le haya indicado. Dicho pago se hará al Ministerio de Salud y Desarrollo Social, el cual mediante Resolución, establecerá el monto que deberá ingresar al Tesoro Nacional y, deberá ser destinado al funcionamiento y mantenimiento de las casas intermedias y centros de tratamiento, rehabilitación y readaptación social, para lo cual este Ministerio propondrá las medidas presupuestarias necesarias para asegurar la aplicación de este artículo. En todo caso los padres, representantes o la familia del consumidor deberán someterse a las medidas de orientación y tratamiento que indiquen los especialistas, con fines relativos a la rehabilitación del sujeto. El no cumplimiento de la obligación impuesta en este artículo dará lugar al pago de una multa equivalente a treinta y cinco unidades tributarias (35 U.T.)."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "Privación de la patria potestad. El padre y la madre, en sus casos, serán privados de la patria potestad cuando: 1.- Por consumo habitual de las sustancias a que se refiere esta Ley, pudieren comprometer la salud, la seguridad o la moralidad de los hijos. 2.- Utilicen a sus hijos para cualesquiera de los delitos previstos en esta Ley. 3.- La notoriedad de las conductas delictivas previstas en esta Ley, trascienda al hogar o influya en la formación de los hijos. 4.- Consintieren que sus hijos consuman cualesquiera de las sustancias a que se refiere esta Ley, salvo que demuestren lo contrario. Tampoco podrán obtener el cargo de tutor ordinario o interino, protutor o curador, ni ser miembro del Consejo de Tutela y se considerarán inhábiles para desempeñarlos y serán removidas de sus cargos, aquellas personas que se encuentren involucradas en las acciones u omisiones descritas en este artículo."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "Interdicción o inhabilitación. En los casos que lo considere necesario, el juez penal remitirá al juez civil las actuaciones relativas al consumo, a los fines de la interdicción o inhabilitación del fármaco dependiente, si fuere procedente, de acuerdo a la legislación civil pertinente."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "Suspensión de la licencia o permiso para conducir. Quien fuere sorprendido conduciendo vehículos automotores terrestres, naves o aeronaves de cualquier tipo, bajo los efectos de las sustancias a que se refiere esta Ley, será sancionado sin perjuicio de las penas contempladas en otras leyes, con la suspensión de la licencia o el permiso de conducir por un tiempo no menor de un año, y la obligación de que acuda a un centro de tratamiento, desintoxicación, rehabilitación y readaptación social por el tiempo que le establezca el juez, lo cual se notificará a la autoridad competente que otorga el permiso o licencia para conducir vehículos automotores terrestres, naves o aeronaves. Para obtener la revocatoria, el consumidor deberá demostrar su rehabilitación por ante el juez competente, previo dictamen de los médicos forenses que establece esta Ley. Tampoco podrán conducir vehículos automotores terrestres, naves o aeronaves los que se encuentren sometidos a las medidas de seguridad previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "Falta grave a las obligaciones del contrato de trabajo. El trabajador que se encuentre bajo los efectos de las sustancias a que se refiere esta Ley durante el ejercicio de sus labores, se considerará incurso en falta grave y será sancionado con destitución de acuerdo con la ley sobre la materia. El trabajador que por ley o por convenio internacional tenga prohibido por razones de seguridad e higiene laboral, el consumo de medicamentos que contengan sustancias estupefacientes o psicotrópicas o de otra naturaleza que puedan alterar su capacidad física o psíquica, no podrá ejercer sus labores bajo los efectos de estos medicamentos ya que se considerará incurso en falta grave a las obligaciones que le impone su contrato de trabajo y será sancionado con despido inmediato. En consecuencia, cuando estuviere obligado a consumir estos medicamentos por prescripción médica, deberá obtener un certificado médico que así lo demuestre, a fin de quedar liberado de cumplir con las obligaciones que le impone su contrato de trabajo y que el patrono prevea un sustituto."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "Puesta en peligro de la seguridad y protección de los usuarios. Todo trabajador encargado del transporte terrestre, aéreo o marítimo, o en funciones de seguridad, que se encuentre bajo los efectos de las sustancias a que se refiere esta Ley y ponga en peligro la seguridad y protección de los usuarios durante el servicio, será penado con prisión de tres a quince meses. Si a consecuencia de estos hechos resulta la muerte o las lesiones de una o más personas, la pena será aumentada de acuerdo con lo previsto en el Código Penal para el homicidio y las lesiones."
        },
        {
          "type": "header",
          "text": "TÍTULO V"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "Interés público. Se declara de interés público la prevención, control, inspección y fiscalización de las sustancias estupefacientes y psicotrópicas, químicos esenciales y contra la legitimación de capitales. Es función del Estado adoptar las estrategias, planes y medidas que considere necesarias para prevenir, controlar, fiscalizar y evitar el tráfico y consumo de aquéllas y la legitimación de capitales, dando prioridad absoluta a la prevención y protección integral de niños, niñas y adolescentes en esta materia. Asimismo se dará especial atención a la mujer, desde la perspectiva de género. El Estado diseñará y desarrollará planes y acciones en materia de predicción, previsión y prevención, a fin de disminuir y controlar el tráfico y consumo de las sustancias estupefacientes y psicotrópicas, materias primas, productos esenciales, alcohol, tabaco y sus mezclas, como el chimó. Lo relativo a programas contra la legitimación de capitales se regirá de conformidad con lo establecido en la legislación en materia de delincuencia organizada."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "Obligación del Estado. Es obligación legal del Estado asegurar la desintoxicación y tratamiento a los fines de rehabilitación, educación y readaptación social de las personas afectadas por el consumo ilícito de sustancias estupefacientes y psicotrópicas, alcohol, tabaco y sus mezclas, como el chimó. Igualmente proveerá la enseñanza regular y de un arte u oficio para aquellas personas que lo requieran y otorgará prioridad absoluta a los programas destinados a la protección de los niños, niñas y adolescentes con problemas de consumo o que estén siendo utilizados como distribuidores de sustancias estupefacientes y psicotrópicas para darle protección integral y el Estado prestará la atención a la mujer desde la perspectiva de género. El Estado creará redes interinstitucionales con los organismos competentes de los Poderes del Estado, en el abordaje de las áreas programáticas contra los delitos de tráfico de sustancias estupefacientes y psicotrópicas y químicos, legitimación de capitales, los cuales se disgregarán a su vez en red nacional"
        },
        {
          "type": "header",
          "text": "TÍTULO VI"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "Obligación de colaborar. Es obligatorio para todo ciudadano, ciudadana y persona jurídica colaborar en la prevención de los delitos y consumo ilícito de las sustancias a que se refiere esta Ley y en la prevención del abuso del alcohol, tabaco y sus mezclas, como el chimó, con prioridad absoluta en todo lo relacionado con la prevención de niños, niñas y adolescentes y la atención de la mujer desde la perspectiva de género."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "Donaciones para planes y programas del Estado. Las donaciones de las personas naturales o jurídicas a favor de los planes y programas establecidos por el Estado, aprobados por el órgano desconcentrado en la materia, en la prevención de los delitos y el consumo ilícito de las sustancias a que se refiere esta Ley y de los programas de prevención para el abuso del alcohol y del tabaco y sus mezclas, como el chimó, serán deducibles del impuesto sobre la renta, previa comprobación mediante documento público. En orden de prioridades se dará preferencia a los programas destinados a la protección de niños, niñas y adolescentes. Igualmente serán imputables a esta partida las donaciones efectuadas a las fundaciones u organizaciones no gubernamentales que presenten programas y presupuestos concretos. De toda donación que reciba el Estado a favor de un ente público, previa autorización de la Asamblea Nacional, se destinará un veinticinco por ciento (25%) del monto total al área de prevención y de este porcentaje se apartará un cinco por ciento (5%) exclusivamente para los programas referidos al niño, niña y al adolescente. Dicha cantidad deberá ingresar al ministerio con competencia en materia de educación y deportes a fin de dar cumplimiento a lo pautado en el artículo 99 de esta Ley. El Estado tomará en cuenta en función del desarrollo de base, el índice demográfico, la situación de pobreza, de pobreza extrema y necesidades básicas insatisfechas de las poblaciones, para la distribución de estos ingresos por municipios, de acuerdo a los indicadores oficiales o de instituciones privadas de investigación social. Esta misma regla la utilizará para el diseño de su ley de presupuesto en lo que se refiere a la prevención en esta materia."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "Sujetos rehabilitados. Las instituciones del Estado y las empresas públicas y privadas no podrán rechazar a los sujetos rehabilitados y socialmente reincorporados cuando procuren ante ellos ubicación laboral, siempre y cuando cumplan los requisitos requeridos por el empleador en su oferta. El ministerio con competencia en materia de trabajo dará cumplimiento a esta disposición, si el empleador se negare será sancionado con multa equivalente a mil unidades tributarias (1.000 U.T.)."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "Protección y auxilio del Estado. El Estado se obliga a dar protección y auxilio a aquellas personas que, siendo consumidoras de las sustancias estupefacientes y psicotrópicas a que se refiere esta Ley o dependientes del alcohol, se presenten voluntariamente a los centros de rehabilitación y se sometan a curación, dando preferencia absoluta en esta protección de auxilio a los niños, niñas y adolescentes y considerando a la mujer desde la perspectiva de género. Dichas personas permanecerán en el anonimato mientras dure el tratamiento. El Estado creará casas intermedias, en concordancia con el artículo 103 de esta Ley para los consumidores que, voluntariamente, deseen someterse al tratamiento, rehabilitación y readaptación social establecidos en esta Ley, mientras sean ubicados en los centros creados para esos fines, así como para los rehabilitados. Estas casas intermedias servirán para dar alojamiento y comida a los cons"
        },
        {
          "type": "header",
          "text": "TÍTULO VI"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "Servicio a favor de la colectividad. Se considerará servicio a favor de la colectividad y de utilidad pública, la constitución de sociedades civiles, asociaciones, cooperativas y fundaciones sin fines de lucro para la prevención, rehabilitación e investigación científica sobre el consumo de sustancias estupefacientes y psicotrópicas y abuso del alcohol, tabaco y sus mezclas, como el chimó, a que se refiere esta Ley, pero las mismas deberán estar bajo la supervisión, control y fiscalización del Ministerio de Salud y Desarrollo Social y del órgano desconcentrado en la materia. Estas organizaciones sin fines de lucro deberán registrarse en dicho órgano a partir de la entrada en vigencia de esta Ley."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "Programas del Ejecutivo Nacional. El Ejecutivo Nacional desarrollará planes y programas de predicción, previsión y prevención, por órgano de los ministerios competentes, y en coordinación con las redes interinstitucionales debidamente diseñados en conjunto con el órgano desconcentrado en la materia y coordinados por esta institución, a fin de prevenir y evitar el consumo y tráfico ilícito de las sustancias a que se refiere esta Ley y sobre el abuso del alcohol, tabaco y sus mezclas, como el chimó, dando preferencia absoluta a los programas para niños, niñas y adolescentes, y para la mujer desde la perspectiva de género, debiendo establecer lineamientos estratégicos a este respecto para las instituciones del Estado que se ocupen de la prevención, desintoxicación, tratamiento, rehabilitación y readaptación social."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "Materia de estudio de los institutos militares y policiales. La Fuerza Armada Nacional, los cuerpos policiales preventivos, los órganos de investigaciones penales y los servicios aduaneros, incluirán entre las materias de estudio de sus respectivas escuelas, academias, institutos universitarios y cuarteles, programas de conocimiento, capacitación y entrenamiento sobre la prevención, control y fiscalización del consumo de sustancias estupefacientes y psicotrópicas, químicos y la legitimación de capitales, de los delitos, su investigación y represión previstos en esta Ley. Los órganos de investigaciones penales crearán unidades especializadas y personal capacitado para tratar con niños, niñas y adolescentes consumidores o en conflicto con la ley penal. Los componentes de la Fuerza Armada Nacional y los Servicios Aduaneros del ministerio con competencia en materia de finanzas destinados a ejercer la vigilancia de fronteras y resguardo, tienen la obligación legal de establecer órganos y sistemas de control, fiscalización y represión de los delitos a que se refiere esta Ley y del control y fiscalización del dinero en efectivo que entra y sale del país a fin de evitar el transporte de dinero de origen ilegítimo."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "Programas públicos obligatorios. El Estado dispondrá, con carácter obligatorio, el establecimiento de programas de orientación e información, coordinados por el órgano desconcentrado en la materia, sobre el tráfico y consumo ilícito de las sustancias a que se refiere esta Ley, así como del alcohol, el tabaco y sus mezclas, como el chimó, para el personal de los ministerios, institutos autónomos, empresas del Estado y demás dependencias, dando prioridad absoluta a los programas destinados a la protección de niños, niñas y adolescentes. Asimismo, dispondrá, con tal carácter, la práctica anual de exámenes toxicológicos, aplicando un método estocástico, a los funcionarios públicos, empleados, obreros y cualquier otro personal contratado de los Poderes Ejecutivo, Legislativo y Judicial, así como las instituciones del Poder Moral, los institutos autónomos, empresas del Estado y de los municipios."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "Previsión presupuestaria para programas obligatorios de información, formación y capacitación de sus trabajadores. Las personas jurídicas, públicas y privadas que ocupen cincuenta trabajadores o más, destinarán el uno por ciento (1%) de su ganancia neta anual, a programas de prevención integral social contra el tráfico y consumo de drogas ilícitas, para sus trabajadores y entorno familiar, y de este porcentaje destinarán el cero coma cinco por ciento (0,5%) para los programas de protección integral a favor de niños, niñas y adolescentes, a los cuales le darán prioridad absoluta. Las personas jurídicas pertenecientes a grupos económicos se consolidarán a los fines de cumplir con esta previsión."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "Aporte especial derivado del principio de la responsabilidad social. Las personas jurídicas fabricantes de bebidas alcohólicas, tabaco y sus mezclas, como el chimó, o importadores de estas sustancias, están obligadas en función de su responsabilidad social, a destinar un aporte del dos por ciento (2%) de sus ganancias netas anuales a la creación, construcción, restauración, mantenimiento, fortalecimiento y funcionamiento de centros de prevención, desintoxicación, tratamiento rehabilitación y readaptación social de personas consumidoras de alcohol, tabaco y sus mezclas, como el chimó, así como apoyo a programas de prevención social integral elaborados por el Ejecutivo Nacional. Este aporte especial será administrado por el órgano desconcentrado en la materia , quien trabajará de manera integrada con los ministerios con competencia en la materia. El incumplimiento de esta obligación será sancionado con multa equivalente a sesenta mil unidades tributarias (60.000 U.T.) y, en caso de reincidencia, con la suspensión de sus actividades por un lapso de un año. Las personas jurídicas a las que se refiere este artículo están obligadas a la correspondiente declaración, y pago anual dentro de los primeros quince días continuos siguientes a cada año calendario. El producto de este aporte estará destinado al órgano desconcentrado en la materia para la ejecución de los programas y proyectos que establece este artículo."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "Registro único de control de las organizaciones no gubernamentales. Los programas de prevención integral social contra el tráfico y consumo de drogas ilícitas, alcohol, tabaco y sus mezclas, como el chimó, que sean imputados a esta partida, sólo podrán ser realizados por personas naturales especializadas en la materia o de comprobada experiencia, o por empresas, fundaciones o asociaciones civiles dedicadas a esta labor con profesionales idóneos, así como aquellas que se dediquen exclusivamente a la prevención de esta materia en niños, niñas y adolescentes, que se encuentren registradas en el órgano desconcentrado en la materia . Este organismo creará un Registro para llevar el control de personas y programas. Iguales requisitos serán exigidos para el Registro único de este órgano, para las personas naturales o jurídicas que impartan programas de entrenamiento y capacitación en materia de prevención, control y represión de la legitimación de capitales al personal de los sujetos obligados de todos los entes de tutela, los cuales deberán estar debidamente inscritos en el registro único que para los efectos lleve este organismo y que será enviado periódicamente a los entes de tutela de conformidad con esta Ley y la legislación en materia de delincuencia organizada, a fin de centralizar la información nacional y evitar múltiples registros llevados en cada ente de tutela."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "Programas de educación en los diferentes niveles. El ministerio con competencia en materia de educación y deportes diseñará y desarrollará programas de prevención integral social, tendentes a la capacitación de educadores y orientadores, a fin de implementar dentro del pensum académico respectivo todo lo relacionado al uso y abuso del consumo de drogas ilícitas, alcohol, tabaco y sus mezclas, como el chimó. En tal sentido, elaborarán: 1.- A nivel de educación básica, media y técnica, programas de información y formación. 2.- A nivel de universidades e institutos universitarios, a través del Consejo Nacional de Universidades coordinados por el órgano desconcentrado en la materia, programas de educación, investigación y extensión sobre la materia. Asimismo, el ministerio con competencia en materia de educación y deportes, conjuntamente con el Ministerio de Salud y Desarrollo Social y del ministerio con competencia en materia de trabajo, coordinados por el órgano desconcentrado en la materia, diseñarán y desarrollarán programas sistemáticos para la población en general y para los que no puedan asistir a los programas de educación básica, media y superior e igualmente para los padres y representantes de los educandos."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "Cooperación internacional. El Estado, a través de sus organismos competentes, propiciará la cooperación internacional por medio de convenios, tratados, acuerdos bilaterales y multilaterales con otros países, organizaciones internacionales y supragubernamentales respecto a decomiso y confiscación, a la disposición del producto del delito o de bienes decomisados, jurisdicción, extradición, información de penados y procesados extranjeros, traslado de personas condenadas a cumplir penas, asistencia jurídica recíproca, investigaciones conjuntas, técnicas especiales de investigación, revisión de actuaciones penales, establecimiento de antecedentes penales, penalización de la obstrucción de la justicia, protección de testigos y escabinos, asistencia y protección de víctimas, recopilación, intercambio y análisis de información sobre la naturaleza del tráfico ilícito de drogas, consumo y legitimación de capitales y control de productos genéricos, capacitación y asistencia técnica e información policial operativa, de acuerdo con las normas establecidas en los convenios internacionales suscritos y ratificados por la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "Prohibición de publicación de nombres y fotografías. Se prohíbe la publicación de los nombres y fotografías de las personas sometidas al procedimiento por el consumo ilícito de las sustancias a que se refiere esta Ley. La violación de esta disposición se sancionará con multa equivalente a seiscientas setenta unidades tributarias (670 U.T.)."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "Centros de rehabilitación en los establecimientos penitenciarios. El Estado, por órgano del ministerio con competencia en materia del interior y justicia, creará centros de rehabilitación para consumidores de las sustancias a que se refiere este Capítulo, con el fin de someter a tratamiento a los internos que lo necesiten. Para los niños, niñas y adolescentes se crearán establecimientos especiales cuando estuvieren en conflicto con la Ley en esta materia. Igualmente, se crearán Núcleos de Desarrollo Endógeno en áreas adyacentes a los Centros Penitenciarios, con el fin de que los internos puedan ejercer el derecho al trabajo y recibir los beneficios de ley. Asimismo, se obliga al ministerio con competencia, a efectuar, en forma anual, censos que permitan conocer el número y la realidad de los fármaco dependientes que se encuentren internos en los centros penitenciarios, con el fin de que se puedan aplicar las medidas pertinentes. Se destaca que en dichos centros deben funcionar los programas educativos contemplados en las misiones educativas, con el fin de que los internos tengan la oportunidad de realizar o continuar sus estudios."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "Creación de casas intermedias, centros de orientación y rehabilitación regionales. Los gobernadores y gobernadoras de estado, el alcalde o alcaldesa mayor metropolitano y los alcaldes o alcaldesas de los municipios, crearán casas intermedias, centros de orientación y centros de rehabilitación para consumidores de las sustancias a que se refiere esta Ley y, en especial, con prioridad absoluta para niños, niñas y adolescentes, de acuerdo con el índice demográfico de los estados y su territorio, debiendo estar inscritos y bajo la supervisión del órgano desconcentrado en la materia. En cada estado de la República deberá existir un centro o servicio de salud o una unidad de prevención y tratamiento para pacientes alcohólicos. A fin de dar cumplimiento a esta norma, se modificarán las constituciones de los estados para incluir disposiciones que obliguen al poder estadal regional a establecer presupuestos programas de prevención integral social en esta materia. Serán sancionados con multas de doscientas unidades tributarias (200 U.T.), los gobernadores y gobernadoras de estado, el alcalde o alcaldesa mayor metropolitano y los alcaldes y alcaldesas de los municipios, que no cumplan esta disposición en el lapso establecido en esta Ley."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "Programas fronterizos especiales. El Poder Ejecutivo Nacional, en coordinación con el Poder Público de los estados, creará en los estados fronterizos de Zulia, Táchira, Apure, Amazonas, Barinas, Bolívar y Delta Amacuro sistemas de seguridad especiales para prevenir, controlar, detectar y reprimir el tráfico de drogas. En Delta Amacuro, dada las condiciones especiales del Delta, creará un sistema integral de inteligencia, prevención y persecución contra el tráfico de drogas integrado por la Armada, la Guardia Nacional, el Cuerpo de Investigaciones Científicas, Penales y Criminalísticas y el Ministerio Público, los cuales constituirán una Fuerza de Tarea Especial para el control y vigilancia de los ríos y caños que lo constituyen. A tal fin, se diseñará y aplicará un plan operativo de seguridad y defensa en ese espacio geográfico, asegurando atención prioritaria a los principios de seguridad de la nación, conforme al artículo 327 de la Constitución de la República Bolivariana de Venezuela, para evitar que el Delta, dada su vulnerabilidad, se convierta en una zona preferente para las actividades del tráfico de drogas y asiento de corrupción de la sociedad civil y las instituciones de ese estado fronterizo, incluyendo la protección del hábitat de los pueblos indígenas allí asentados. En la Sierra de Perijá el Ejecutivo Nacional, en coordinación con el estadal, elaborará un programa de desarrollo integral alternativo y un subprograma agroindustrial preservando la ecología de la zona y pondrá en funcionamiento la Red de Telecomunicaciones Contra Operaciones de Desvío en las Zonas Fronterizas."
        },
        {
          "type": "header",
          "text": "TÍTULO VI"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "Retención del consumidor para práctica de experticias. La persona que fuere sorprendida en el consumo de las sustancias ilícitas a que se refiere esta Ley y las posea en dosis no superior a la dosis personal establecida en el artículo 70 para su consumo personal, será puesta a la orden del Ministerio Público en un término no mayor de ocho horas a partir de su retención y el cuerpo policial que interviniere, si no lo es el Cuerpo de Investigaciones Científicas, Penales y Criminalísticas lo remitirá a éste, a los fines de practicarle experticias toxicológicas de orina, sangre u otros fluidos orgánicos, así como la experticia químico-botánica de la sustancia incautada. Previa orden del juez de control correspondiente. Una vez efectuados los exámenes indicados, el Ministerio Público solicitará ante el juez de control la libertad, imponiéndole éstela obligación de presentarse ante una institución pública o casa intermedia o centro de desintoxicación, tratamiento, rehabilitación y readaptación social, hasta que se practiquen los exámenes médicos, psiquiátricos, psicológicos y social del consumidor. A tal fin, se designará uno o dos expertos forenses y si se comprobare que es fármaco dependiente, será sometido al tratamiento obligatorio que recomienden los especialistas y al procedimiento de readaptación social, el cual será base del informe que presentará el Fiscal del Ministerio Público por ante el juez de control, quien decidirá sobre la medida de seguridad aplicable."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "Debido proceso. Desde el momento de su retención, al consumidorse le impondrá del derecho que tiene de estar asistido de un abogado de su confianza o en caso contrario por uno que le designe el tribunal. Las actuaciones serán secretas menos para el consumidor, el abogado asistente y el representante del Ministerio Público. En este procedimiento se respetarán las reglas del debido proceso."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "Medidas accesorias a las de seguridad social aplicables. Conjuntamente con la medida de seguridad social aplicada, el juez de control ordenará la suspensión de la licencia de conducir vehículos automotores terrestres, naves o aeronaves o de la licencia de porte de armas si fuere el caso. Si el consumidor fuese extranjero no residente, el juez ordenará la expulsión del territorio de la República, la cual será ejecutada sin pérdida de tiempo por los ministerios con competencia en materia del interior y justicia, y de relaciones exteriores. En estos casos la decisión del juez de control no será apelable."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "Procedimiento para el niño, niña o adolescente consumidor. Cuando el consumidor sea menor de dieciocho años de edad, se le aplicará este procedimiento y será competente para conocer el juez de la Jurisdicción del niño, niña y del adolescente de acuerdo con lo señalado en la Ley Orgánica para la Protección del Niño y del Adolescente, y se citará a los padres o representantes del niño, niña o adolescente, si los hubiere, o a la persona o institución determinada a cargo de quien se decida su cuidado o vigilancia, ya que no podrán ser internados con adolescentes procesados o sentenciados por la comisión de hechos punibles mientras dure el tratamiento."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "Reiteración en el consumo de las sustancias a que se refiere esta Ley. Cuando se compruebe la reiteración en el consumo de las sustancias a que se refiere esta Ley, por parte del consumidor que haya sido sometido a este procedimiento, el juez de control resolverá su internamiento en un centro de desintoxicación, tratamiento, rehabilitación y readaptación social, por un término no mayor de un año para aplicarle el tratamiento que recomienden los especialistas del centro de tratamiento donde fue tratado anteriormente por orden del tribunal que conoció la causa. Cuando eluda o se sustraiga por cualquier medio al tratamiento de curación, rehabilitación, readaptación social o al seguimiento a que ha sido sometido por el juez de control, será internado en un centro de rehabilitación por un término no menor de seis meses ni mayor de un año."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "Aplicación de este procedimiento para el consumidor imputado por la comisión de un hecho punible. El enjuiciamiento por hechos punibles no impide la aplicación de este procedimiento cuando el imputado fuere consumidor de cualesquiera de las sustancias a que se refiere esta Ley. En estos casos, todo lo relativo al consumo se decidirá por el juez de control en la audiencia preliminar en el proceso por el cual se conoce del hecho punible cometido por el consumidor, sin que por ello se paralice el proceso ordinario. Si fuere un niño, niña o adolescente en conflicto con la ley penal, se le aplicará el procedimiento de responsabilidad penal establecido en la Ley Orgánica para la Protección del Niño y del Adolescente."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "Consumidores voluntarios exentos de este procedimiento. Este procedimiento no se aplicará a aquellos sujetos consumidores que voluntariamente soliciten tratamiento en establecimientos asistenciales o de referencia y orientación, públicos o privados, y se sometan al tratamiento indicado."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "Decomiso y destrucción de las sustancias decomisadas o confiscadas. El Fiscal del Ministerio Público solicitará en su informe la confiscación y destrucción de las sustancias incautadas y el juez de control lo autorizará, de acuerdo con lo pautado en el artículo 119 de esta Ley."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "La no retención en establecimientos penitenciarios o depósitos policiales. Ningún consumidor sometido a este procedimiento, bajo ninguna circunstancia podrá ser retenido en locales de los órganos de investigaciones penales o de las policías preventivas o puesto con detenidos por la comisión de hechos punibles mientras dure la investigación de ocho horas o se le practiquen los exámenes dispuestos en este procedimiento. Si por la hora de la retención tiene que pernoctar en cualquier local de un órgano de investigaciones penales o de policía preventiva, se tomarán las previsiones para que no duerma con detenidos por la presunta comisión de hechos punibles. Si fueren niños, niñas o adolescentes no podrán ser retenidos sino en establecimientos especiales para estos, cuando no tuvieren padres o representantes. Los funcionarios públicos que infrinjan esta disposición serán enjuiciados por privación ilegitima de libertad."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "Procedimiento aplicable. Para el enjuiciamiento de los delitos cometidos por la delincuencia organizada, previstos en los artículos 31, 32 y 33 de esta Ley, se seguirá el procedimiento penal establecido en el Código Orgánico Procesal Penal con la aplicación de las normas contempladas en los artículos siguientes no previstos en esta Ley. Para los delitos comunes tipificados en esta Ley se seguirá el procedimiento del Código Orgánico Procesal Penal y para los delitos militares establecidos en esta Ley se seguirá el procedimiento del Código Orgánico de Justicia Militar."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "Identificación de las sustancias incautadas. El Fiscal del Ministerio Público o los funcionarios de policía de investigaciones penales, si la noticia del delito es recibida por ellos, al practicar únicamente las diligencias necesarias y urgentes dentro de las ocho horas siguientes al recibo de la noticia, deberán dejar constancia en acta que levantarán, del aseguramiento de cualquier sustancia, indicando la cantidad, color, tipo de empaque o envoltorio, estado o consistencia en que la encontraron y la sospecha acerca de la sustancia de que se trata y cualquier otra indicación que consideren necesaria para su identificación plena. Asimismo, el Fiscal del Ministerio Público ordenará con igual diligencia la práctica de la experticia que corresponda en la cual se deje constancia de la cantidad, peso exacto, identificación de la sustancia, clase, tipo, calidad, sus efectos en el organismo humano o animal, según sea el caso, consecuencias que produce y si tiene uso terapéutico conocido."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "Identificación provisional de las sustancias. Si la identificación de las sustancias incautadas no se ha logrado por experticia, durante la fase preparatoria de la investigación, la naturaleza de las sustancias a que se refiere esta Ley podrá ser identificada provisionalmente con un equipo portátil, mediante la aplicación de las máximas de experiencia de los funcionarios de los órganos de policía de investigaciones penales o del Fiscal del Ministerio Público que intervinieron en la captura o incautación de dichas sustancias. La guardia y custodia de estas sustancias estará a cargo y responsabilidad del órgano de policía de investigaciones penales que investiga el caso en depósitos destinados a ello con todas las precauciones que fueren necesarias para su preservación hasta su destrucción. La muestra identificada de la cantidad decomisada será debidamente marcada por los funcionarios policiales en presencia del Fiscal del Ministerio Público quien certificará su autenticidad. Se tomarán, también todas, las precauciones necesarias a fin de preservar la cadena de custodia de las muestras hasta la audiencia del juicio oral, en la cual el Ministerio Público podrá exhibir la muestra certificada a fines probatorios. En los casos de detención flagrante de un individuo con dediles u otro tipo de envase en el interior de su organismo, bastará para fines de identificación con la radiografía u otro medio técnico o científico que se le practique, o el informe de los médicos de emergencia que lo hubiesen atendido, hasta tanto se haga la experticia toxicológica de las sustancias."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "Remisión de las sustancias incautadas al Ministerio de Salud y Desarrollo Social. Dentro de los treinta días consecutivos de la incautación, previa realización de la experticia pertinente y que constará en acta, a solicitud del Fiscal del Ministerio Público, haya o no imputado, el juez de control notificará a la Dirección de Drogas, Medicamentos y Cosméticos del ministerio con competencia en materia de salud y desarrollo social antes de ordenar la destrucción de las sustancias, a objeto de que ésta solicite la totalidad o parte de ellas con fines terapéuticos o de investigación, indicándole a tal efecto la cantidad, clase, calidad y nombre de las sustancias incautadas. Deberá de la misma manera indicar la fecha final de los treinta días consecutivos dentro de los cuales el ministerio con competencia en materia de salud y desarrollo social responderá si quiere o no dichas sustancias, las cuales les serán entregadas con las seguridades y previsiones del caso al responsable de esa Dirección. Cuando las sustancias ilícitas o desviadas no tengan uso terapéutico conocido o teniéndolo se haya cumplido la fecha de su vencimiento o estuviesen adulteradas, conforme a los resultados que arroje la experticia previamente ordenada, el juez de control podrá eximirse de enviar la notificación al ministerio con competencia en materia de salud y desarrollo social, pero dejará siempre constancia en actas por cuál de los motivos indicados no hace la notificación."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "Cadena de custodia de las muestras. El juez de control ordenará el depósito de dichas sustancias en un lugar de la sede del órgano de investigaciones penales que investiga el caso y que reúna las condiciones de seguridad requeridas, y si no son de las que pueden ser entregadas al ministerio con competencia en materia de salud y desarrollo social señalado en el artículo anterior, ordenará su destrucción, previo aparte de una muestra debidamente marcada y certificada en caso que justifique, velando porque la integridad de la cadena de custodia de la muestra se mantenga, la cual podrá ser promovida como prueba en el juicio oral."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "Destrucción de las sustancias incautadas. El juez de control autorizará a solicitud del Ministerio Público la destrucción de las sustancias incautadas, previa identificación por expertos que designe al efecto, quienes constatarán su correspondencia con la sustancia incautada. La destrucción dentro de los treinta días a su comiso será preferentemente por incineración o, en su defecto, por otro medio apropiado, la cual estará a cargo del Ministerio Público y con la asistencia de un funcionario de la policía de investigaciones penales, un experto de la misma y el operador del horno o del sistema de destrucción. Los mismos suscribirán el acta o las actas que por el procedimiento se levanten. El traslado para la destrucción de las sustancias será con la debida protección y custodia. El Ministerio Público podrá designar en forma rotativa, uno de los distintos Fiscales de la jurisdicción para ejecutar la destrucción ordenada de las sustancias en uno o varios casos. Cuando la Comisión Permanente con competencia en materia de drogas de la Asamblea Nacional considere oportuno presenciar un procedimiento de destrucción de sustancias incautadas, a los fines de hacer el control de gestión sobre la Administración Pública, lo solicitará previamente al juez competente para que lo incluya en el procedimiento del caso específico y así conste en acta."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "Extradición. La extradición de un venezolano no podrá concederse por ningún motivo según lo dispuesto en el artículo 69 de la Constitución de la República Bolivariana de Venezuela y las reglas del artículo 6 del Código Penal. La extradición de un extranjero por los delitos de delincuencia organizada señalados en los artículos 31, 32 y 33 de esta Ley, en ningún caso podrá ser negada, salvo que el país requirente no dé garantía de no aplicarle la pena de muerte, cadena perpetua ni penas infamantes o que excedan de treinta años, para salvaguardar los derechos humanos consagrados en la Constitución de la República Bolivariana de Venezuela previstos en los artículos 43 y\n\n44. Igual garantía de derechos civiles priva para la extradición del extranjero por delitos comunes previstos en esta Ley, cuyo procedimiento se seguirá por las reglas establecidas en el Código Orgánico Procesal Penal."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "De los órganos competentes de investigaciones penales. Son competentes como autoridades de policía de investigaciones penales bajo la dirección del Ministerio Público: 1.- La Fuerza Armada Nacional, en sus componentes de Ejército, Armada, Aviación y Guardia Nacional. 2.- El Cuerpo de Investigaciones Científicas, Penales y Criminalísticas. 3.- La Policía Marítima. Es responsabilidad de la Fuerza Armada Nacional, en sus cuatro componentes, el resguardo aduanero y sanitario de las sustancias estupefacientes y psicotrópicas que regula esta Ley y otras sustancias que produzcan dependencia física y psíquica."
        },
        {
          "type": "header",
          "text": "TÍTULO VII"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "Ámbito de aplicación. El objeto de este Título es establecer las medidas de prevención, control y fiscalización que deben adoptarse, a fin de controlar la producción, fabricación, preparación, transformación, almacenamiento, comercialización, corretaje, exportación e importación, transporte, tránsito, desecho, así como cualquier otro tipo de transacción en la que se encuentren involucradas sustancias químicas, incluidas las mezclas lícitas, utilizables en la producción, fabricación, preparación o extracción ilícita de estupefacientes, sustancias psicotrópicas u otras sustancias de efectos semejantes. A los fines de establecer las sustancias químicas o las mezclas que serán controladas , se atenderá tanto las listas contenidas en el anexo I de esta Ley como las contenidas en los convenios o acuerdos internacionales suscritos y ratificados por la República o a la disposición del artículo 2 numeral 28 de esta Ley."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "Identificación de las sustancias. Las sustancias químicas a las que se refiere esta Ley, se identificarán con los nombres y sus respectivos códigos numéricos con que figuran en el Sistema Armonizado de Designación y Codificación de Mercancías de la Organización Mundial de Aduanas."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "Mezclas controladas. Por Resolución se establecerá el procedimiento que deberá agotar el operador de sustancias químicas para obtener un certificado de mezcla no controlada emanado del Registro Nacional Único de Operadores Químicos, cuando no sea probable que las sustancias químicas contenidas en dichas mezclas sometidas a control se utilicen para la producción, fabricación, preparación o extracción ilícita de estupefacientes, sustancias psicotrópicas u otras de efectos semejantes, dado lo difícil o inviable de su recuperación. La obtención de este certificado no obsta la fiscalización establecida en este Título."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "Sujetos obligados. Queda sujeta a las obligaciones establecidas en este Título, cualquier persona natural o jurídica que en el territorio nacional se dedique habitual u ocasionalmente, a título gratuito u oneroso, a la producción, fabricación, preparación, transformación, almacenamiento, comercialización, corretaje, exportación e importación, transporte, desecho y cualquier otro tipo de transacción en la que se encuentren involucradas las sustancias químicas controladas según esta Ley, utilizadas en la producción, fabricación, preparación o extracción ilícita de sustancias estupefacientes y psicotrópicas u otras sustancias de efectos semejantes."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "Exoneración de aranceles. Queda sujeto a las obligaciones establecidas en este Título, todo órgano o institución pública o privada que realice investigaciones científicas , para cuyo fin requieran utilizar sustancias químicas controladas por esta Ley. Las instituciones a las que se refiere el presente artículo podrán ser exoneradas de los aranceles por concepto de obtención de licencia y permisos por el Ejecutivo Nacional. Esta exoneración también podrá ser acordada para las instituciones públicas hospitalarias."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "Del Registro. Se crea el Registro Nacional Único de Operadores de Sustancias Químicas, que será un servicio autónomo sin personalidad jurídica, con autonomía funcional y financiera y constituirá un órgano administrativo de carácter técnico especial, dependiente jerárquicamente del ministro con competencia en materia de producción y comercio y actuará como órgano centralizador del control administrativo y fiscalización de todo lo relacionado con los operadores de sustancias químicas."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "Registrador. El Registrador Nacional Único de Operadores de Sustancias Químicas será designado por el ministro con competencia en materia de producción y comercio. A los fines de tal nombramiento, el órgano desconcentrado en la materia presentará una terna de personas de nacionalidad venezolana, de reconocida solvencia moral y con conocimientos técnicos en la materia."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "Competencia exclusiva. El Registro Nacional Único de Operadores de Sustancias Químicas, asume y centraliza en forma exclusiva la competencia nacional en materia del control administrativo y fiscalización de la producción, fabricación, preparación, transformación, almacenamiento, comercialización, corretaje, exportación e importación, transporte, desecho, así como cualquier otro tipo de transacción en la que se encuentren involucradas las sustancias químicas controladas por esta Ley."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "Funciones. El Registro Nacional Único de Operadores de Sustancias Químicas, tendrá las siguientes funciones: 1.- Elaboración del registro a nivel nacional de los operadores de las sustancias químicas controladas por esta Ley. 2.- Otorgamiento de las licencias o certificados de inscripción o reinscripción anuales de operadores de sustancias químicas controladas por esta Ley. 3.- Otorgamiento de permisos de importación, exportación, especial de transporte y corretaje, para operaciones en las que se encuentren involucradas las sustancias químicas establecidas en las listas I y II del anexo I de esta Ley. 4.- Otorgamiento del permiso especial de elaboración a los laboratorios que pretendan producir, fabricar, extraer, preparar, transformar o refinar las sustancias químicas señaladas en la lista I del anexo I de esta Ley. 5.- Imposición de sanciones, de conformidad con la ley. 6.- Proponer la creación de Oficinas Subalternas de Registro de Operadores de Sustancias Químicas en los estados donde el volumen de las transacciones así lo justifique. 7.- Mantener a disposición de los operadores, debidamente actualizado, la lista de sustancias químicas sometidas a control por este instrumento legal. 8.- Cualquier otra función que se especifique en esta Ley, en su Reglamento o por Resolución dictada al efecto."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "Obligación de inscripción. Las personas naturales o jurídicas y en general todos aquellos que bajo cualquier forma y organización jurídica tenga por objeto producir, fabricar, etiquetar, preparar, elaborar, reenvasar, distribuir, desechar, comercializar, almacenar, importar, exportar, transportar o realizar cualquier otro tipo de transacción o corretaje con las sustancias químicas controladas por esta Ley, deberán con carácter previo al inicio de cualquiera de dichas operaciones, inscribirse ante el Registro Nacional Único de Operadores de Sustancias Químicas y obtener las respectiva licencia de operador. Las personas naturales o jurídicas ya inscritas ante cualquiera de los organismos públicos que regulaban esta materia con anterioridad a la entrada en vigencia de esta Ley, deberán cumplir a cabalidad con los trámites y registros a que se refiere este Título."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "Expediente. La inscripción a la que se contrae este Capítulo, se substanciará mediante expediente formado al efecto."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "Responsable de comercio del operador. Las personas naturales o jurídicas y en general todos aquellos que bajo cualquier forma y organización jurídica tengan por objeto producir, fabricar, etiquetar, preparar, elaborar, reenvasar, distribuir, comercializar, almacenar, desechar, importar, exportar, transportar o realizar cualquier otro tipo de transacción o corretaje con las sustancias químicas controladas, deberán al momento de requerir la inscripción a la que se contrae el artículo anterior, presentar por escrito la designación del responsable de comercio del operador y a su respectivo suplente, quienes tendrán la responsabilidad, una vez que se obtengan las licencias y permisos respectivos, de vigilar que toda actividad realizada por el operador con dichas sustancias controladas se efectúe bajo la estricta observancia de las disposiciones contenidas en esta Ley. Toda comunicación que deba ser presentada ante el Registro Nacional Único de Operadores de Sustancias Químicas deberá ser suscrita por el responsable de comercio. Se declara ilícita la intervención de gestores o intermediarios para la realización de los trámites ante dicho Registro. Dependiendo de la forma jurídica del operador, deberá designarse como responsable de comercio y a su respectivo suplente, a miembros de la junta directiva o a gerentes o empleados que tengan la capacidad de cumplir o hacer cumplir dentro de la empresa todos y cada uno de los requisitos y obligaciones en materia de control y fiscalización de sustancias químicas. Esta designación del responsable de comercio del operador no exime de responsabilidad al resto de los miembros de la junta directiva, socios o gerentes pertenecientes a la empresa. Para aquellos casos en que el operador de sustancias químicas sea una persona natural, la designación del responsable de comercio recae sobre el mismo operador."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "Requisitos de inscripción para sociedades nacionales. Las sociedades constituidas en el territorio nacional, deberán consignar en el expediente respectivo: 1.- Copia certificada expedida por el Registro Nacional Único de Operadores de Sustancias Químicas correspondiente de su documento constitutivo, así como de la última modificación del mismo, si la hubiere. 2.- Copia de las tres últimas declaraciones de impuesto sobre la renta, salvo que desde la constitución de la empresa no hubiere transcurrido el lapso pertinente para tal número de declaraciones de impuesto. 3.- La dirección de su sede social y el asiento efectivo de la administración de sus negocios si lo tuviere; de igual forma, establecerá la dirección de sus agencias, sucursales, representaciones en el país y en el extranjero. 4.- Nóminas actualizadas de los administradores, acompañadas de copias certificadas de las asambleas generales de socios o accionistas que acrediten sus respectivos nombramientos. 5.- Lista de socios o accionistas, acompañada de copias certificadas de las asambleas generales de socios o accionistas que acrediten la adquisición de sus respectivas cuotas de participación o acciones. 6.- Constancia de inscripción en el Registro de Información Fiscal de la sociedad. 7.- Designación del responsable de comercio y el suplente respectivo, con la descripción del cargo que desempeñan los mismos dentro de la empresa. 8.- Notificación expresa sobre el lugar destinado para el almacenaje de las sustancias químicas sometidas a control, con la descripción de las medidas de seguridad adoptadas. 9.- Estimación programada por parte del solicitante, debidamente sustentada, sobre el tipo y cantidad de sustancias químicas controladas que serán utilizadas para desarrollar la actividad lícita a la que se dedique. 10.- Cualquier otro requisito que se establezca en esta Ley."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "Requisitos para la inscripción de sociedades extranjeras. Las sociedades constituidas en el extranjero a fin de obtener la inscripción y permiso para operar en el territorio nacional, además de cumplir con los requisitos establecidos en el artículo anterior, deberán consignar la constancia de inscripción ante la Superintendencia de Inversión Extranjera."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "Personas naturales. Para las personas naturales que se propongan desarrollar operaciones que tengan por objeto producir, fabricar, etiquetar, preparar, elaborar, reenvasar, distribuir, comercializar, almacenar, desechar, importar, exportar, transportar, o realizar cualquier otro tipo de transacción o corretaje con las sustancias químicas controladas, el registro fijará a su requerimiento recaudos análogos a los precedentemente establecidos, adecuados a la naturaleza y forma de su funcionamiento."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "Otorgamiento de la licencia de operador químico. Dentro de los treinta días siguientes a la presentación de la solicitud de inscripción como operador químico, previa inspección y fiscalización efectuadaspor los funcionarios competentes, el Registro Nacional Único de Operadores de Sustancias Químicas, mediante acto administrativo motivado, se pronunciará sobre la negativa o procedencia de dicha licencia, pudiendo limitarla a una cantidad menor a la requerida por el solicitante en la estimación programada sobre el tipo y cantidades de sustancias químicas controladas utilizables en la explotación lícita de su objeto social."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "Información actualizada. La información y constancias previstas en los artículos precedentes deberán mantenerse actualizadas. La renovación del certificado no será acordada si, al tiempo de solicitarla, dicha actualización no se hallare satisfecha. A los efectos de la renovación o de la cancelación de la licencia o certificado de inscripción, el Registro Nacional Único de Operadores de Sustancias Químicas podrá solicitar que a través de funcionarios competentes se practiquen las inspecciones y Fiscalizaciones que se juzguen convenientes."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "Vigencia de la licencia o certificado de inscripción. El Registro Nacional Único de Operadores de Sustancias Químicas, previa la satisfacción de los requisitos pertinentes, entregará una licencia o certificado de inscripción a nombre del operador en el cual deberá hacerse mención expresa de las sustancias químicas controladas que comprende, las operaciones o transacciones que se autorizan y señalamiento de la ubicación de los establecimientos donde se realizarán tales operaciones. Esta licencia o certificado de inscripción será válido hasta el treinta y uno de diciembre de cada año. Durante los primeros quince días del mes de noviembre se solicitará la renovación correspondiente."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "Rechazo de la inscripción o renovación. El Registro Nacional Único de Operadores de Sustancias Químicas, rechazará la inscripción en el registro, o en su caso la renovación de la misma, por incumplimiento de los artículos 136, 137 y 138 de esta Ley. Sin perjuicio de lo anterior, en caso de que la documentación no esté completa o presente fallas u omisiones, se aplicará lo dispuesto en el artículo 50 de la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "Recursos administrativos. Contra la Resolución que niegue la inscripción o rechace la renovación de la misma, podrán interponerse los recursos previstos en la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "Lapso para nuevas peticiones de inscripción. Rechazada la inscripción o su renovación, por las causas previstas en este Título, deberá transcurrir un lapso de noventa días continuos para que los interesados puedan consignar nuevamente los recaudos pertinentes a la tramitación respectiva."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "Sanciones administrativas. Sin perjuicio de las restantes sanciones que sean aplicables conforme a la legislación vigente, el Registro Nacional Único de Operadores de Sustancias Químicas, por sí mismo o mediante notificación judicial del fallo condenatorio o requerimiento administrativo del órgano desconcentrado en la materia, podrá revocar o suspender por el término que determine las inscripciones ya establecidas bajo las causales siguientes: 1.- Causales de revocatoria definitiva : a) Sentencia definitivamente firme por la cual la persona natural o los socios, accionistas o directivos de la persona jurídica inscrita hubiere o hubieren sido condenadas por cualquiera de los delitos e infracciones previstos en esta Ley. b) Falsedad parcial o total del contenido de la información suministrada. c) Cuando se determine el cese de las funciones del operador registrado por causa de quiebra o disolución. 2.- Causales de suspensión de tres meses a dos años: a) Incumplimiento de la obligación de informar y de las presentaciones que deban cumplirse conforme a esta Ley y demás disposiciones legales y reglamentarias aplicables. b) Ocultamiento de información y documentación u otros elementos, en cuanto obstruyeren el ejercicio por parte del Registro Nacional Único de Operadores de Sustancias Químicas u otros organismos que actúen en colaboración o coordinación, de conformidad con convenios celebrados por la misma, en la fiscalización a cargo de la autoridad competente. c) Incumplimiento de la obligación contenida en el artículo 149 de esta Ley, en atención al mantenimiento del inventario completo, fidedigno y actualizado, de cada una de las sustancias químicas controladas por esta Ley. d) Incumplimiento de la obligación contenida en el artículo 150 de esta Ley, en atención al registro completo, fidedigno y actualizado de los movimientos que experimenten cada una de las sustancias químicas controladas por esta Ley. e) Incumplimiento de la obligación contenida en el artículo 151 de esta Ley, en relación con la presentación ante el Registro Nacional Único de Operadores de Sustancias Químicas del informe trimestral del movimiento de las sustancias químicas acorde a los registros internos llevados por dicho operador. f) Incumplimiento del artículo 153 de esta Ley, en relación con la obligación de mantener los inventarios de sustancias y registros de los movimientos de las mismas a disposición del Registro Nacional Único de Operadores de Sustancias Químicas y del órgano desconcentrado en la materia, por el término estipulado. g) Incumplimiento de la obligación prevista en el artículo 154 de esta Ley, de informar al Registro Nacional Único de Operadores de Sustancias Químicas dentro de las cuarenta y ocho horas siguientes, de todo traslado de los libros de registro de las transacciones del operador que exceda de los siete días hábiles y el nuevo lugar donde han de encontrarse, así como su extravío, sustracción, deterioro o cualquier otra circunstancia fáctica o jurídica que obstaculice continuar con su normal utilización. h) Incumplimiento de la obligación que impone el artículo 155 de esta Ley, de establecer ante el Registro Nacional Único de Operadores de Sustancias Químicas, el lugar físico donde se pueda constatar el inventario de las mismas, así como notificar cualquier cambio del inventario dentro de las veinticuatro horas siguientes. i) Incumplimiento del artículo 156 de esta Ley, en relación con la obligación de reportar las operaciones sospechosas. j) Incumplimiento de la obligación contenida en el artículo 161 de esta Ley, para las personas naturales o jurídicas que se dediquen al corretaje de sustancias químicas controladas, de informar con carácter de obligatoriedad al Registro Nacional Único de Operadores de Sustancias Químicas, de todas las actividades de corretaje que estas realicen, ya sea que las transacciones llevadas a cabo tengan como destino el territorio nacional o no, dentro de un término máximo de cuarenta y ocho horas contadas desde el momento en que se cerró la negociación. k) Incumplimiento del artículo 164 de esta Ley, en relación con la obligación que tiene el operador químico que realice el expendio de la cantidad de uso doméstico ocasional, de llevar un registro interno donde hará constar el nombre completo y demás datos de identificación, así como la dirección completa de la persona que se presente a comprar la referida cantidad de uso doméstico. El término de la suspensión de la inscripción se establecerá según la gravedad del incumplimiento, falta o infracción, de su reiteración y el perjuicio real que se verificare o el potencial que pudiese causarse de acuerdo con los bienes jurídicos protegidos por esta Ley. En todo caso de revocación o suspensión de la licencia o certificado de operador de sustancias químicas, el Registro Nacional Único de Operadores de Sustancias Químicas a través de los funcionarios competentes, establecerá mediante los procedimientos de fiscalización e inspección a que se refiere esta Ley, la existencia física de las sustancias químicas controladas. Las sustancias químicas que se hallen en posesión del operador de sustancias químicas que haya sido sometido a la sanción de revocación, serán objeto de decomiso. Las sustancias químicas que se hallen en posesión del operador de sustancia químicas que haya sido sometido a la sanción de suspensión que excedan del término de doce meses, podrán ser objeto de enajenación a otro operador químico, previa aprobación del Registro Nacional Único de Operadores de Sustancias Químicas, el cual supervisará la transferencia de las sustancias de que se trate. Transcurridos sesenta días hábiles sin que se realice la enajenación, el Registro declarará bajo pena de decomiso las respectivas sustancias."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "Multas. Tanto en los casos de revocatoria definitiva como en los de suspensión de la licencia respectiva, a los que hace referencia el artículo anterior, se impondrá una multa equivalente a ochocientas unidades tributarias (800 U.T.)."
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "Notificaciones pertinentes. Cancelada o suspendida la inscripción, dicha circunstancia será comunicada al órgano desconcentrado en la materia, la cual se encargará de notificar la decisión a los organismos, dependencias o entidades competentes según el caso."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "Recursos administrativos. Contra la Resolución que imponga una sanción administrativa de multa, de decomiso, revocatoria o suspensión de la inscripción, podrá interponerse los recursos previstos en la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "Permiso intransferible. Los permisos y licencias a los que hace referencia esta Ley, son intransferibles."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "Listado. El Registro Nacional Único de Operadores de Sustancias Químicas, llevará una lista mensual de las licencias otorgadas, rechazadas o revocadas."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "Inventario. Quienes produzcan, fabriquen, preparen, elaboren, reenvasen, distribuyan, comercialicen, almacenen, importen, exporten, desechen, transborden o realicen cualquier otro tipo de transacción, o corretaje, con sustancias químicas controladas por esta Ley, deberán mantener un inventario completo, fidedigno y al día de cada una de las mismas. A los efectos del inventario de que trata este artículo, el Registro Nacional Único de Operadores de Sustancias Químicas podrá exigir que se mantengan las mismas unidades de medidas, y que se incluyan en detalle los materiales vencidos y los que serán eventualmente desechados."
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "Registro interno de transacciones. Todo operador debidamente registrado de conformidad con esta Ley, deberá mantener un registro completo, fidedigno y al día, de los movimientos que experimenten tales sustancias químicas controladas, que como mínimo contenga la siguiente información: 1.- Cantidades recibidas. 2.- Cantidad producida, fabricada, preparada, elaborada o extraída. 3.- Cantidad procedente de la importación. 4.- Cantidad utilizada en la fabricación o preparación de otros productos. 5.- Cantidad vendida o distribuida internamente. 6.- Cantidad exportada. 7.- Cantidad en existencia. 8.- Cantidad perdida a causa de accidentes, sustracciones, desapariciones irregulares, excesivas o sospechosas debidamente denunciadas en cada oportunidad ante la autoridad competente. 9.- Cantidad vencida. 10.- Cantidad que será desechada. 11.- Cualquier otra información que el Registro Nacional Único de Operadores de Sustancias Químicas establezca, conforme con las disposiciones de esta Ley o mediante consulta al órgano desconcentrado en la materia. El registro de transacciones que se menciona en los numerales 1, 3, 5 y 6 de este artículo, deberá contener, por lo menos, la siguiente información: 1.- Fecha de la transacción. 2.- Nombre, dirección y número de inscripción ante el Registro Nacional Único de Operadores de Sustancias Químicas, de cada una de las partes que realiza la transacción. 3.- Nombre, cantidad, forma de presentación y uso de la sustancia química. El inventario y Registro a que se refiere este Capítulo, deberán realizarse de manera análoga a la forma de llevar los libros del comerciante establecida por el Código de Comercio."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "Obligación del informe trimestral. Cada operador de sustancias químicas, trimestralmente, informará al Registro Nacional Único de Operadores de Sustancias Químicas, con carácter de declaración jurada, el movimiento de las sustancias químicas contenidas en la lista I del anexo de esta Ley, que figure en los registros internos. Esta información deberá presentarse dentro de los siete días hábiles siguientes al vencimiento de cada trimestre. La información referida deberá ser firmada por el responsable de comercio del operador nombrado conforme a lo previsto en esta Ley."
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "Autorización para registros automatizados. Sin perjuicio de lo anterior, el Registro Nacional Único de Operadores de Sustancias Químicas, podrá autorizar a los operadores, previo análisis del cumplimiento de los requisitos que se establezcan, a llevar de forma automatizada o mediante programas informáticos el registro interno e inventario que en este Capítulo se tratan."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "Obligación de guardar inventarios y registros. Los inventarios y registros referidos en los artículos precedentes, deberán encontrarse a disposición del Registro Nacional Único de Operadores de Sustancias Químicas y del órgano desconcentrado en la materia por un plazo de tres años."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "Ubicación física de los libros y documentos. A los fines de la fiscalización a cargo del Registro Nacional Único de Operadores de Sustancias Químicas y del órgano desconcentrado en la materia, el responsable de comercio del operador, deberá hacer constar en el expediente llevado ante el Registro, el lugar preciso donde se encuentren los registros, inventarios o libros previstos en este artículo y los restantes de carácter societario, contable o de cualquier otra clase utilizados en la actividad de que se trate. Se informará al Registro Nacional Único de Operadores de Sustancias Químicas, dentro de las cuarenta y ocho horas siguientes de todo traslado de los mencionados libro o documentos que exceda de los siete días hábiles y el nuevo lugar donde han de encontrarse, así como su extravío, sustracción, deterioro o cualquier otra circunstancia fáctica o jurídica que obstaculice su normal utilización."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "Lugar físico para el inventario de sustancias. Las personas naturales o jurídicas que realicen cualquier tipo de operaciones con sustancias químicas controladas por esta Ley, deberán establecer ante el Registro Nacional Único de Operadores de Sustancias Químicas, el lugar físico donde se pueda fiscalizar o constatar la existencia de las mismas. Capítulo V De los informes"
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "Reporte de actividades sospechosas. Quienes produzcan, fabriquen, preparen, elaboren, reenvasen, distribuyan, reetiqueten, comercialicen por mayor, almacenen, importen, exporten, transporten, transborden o realicen cualquier otro tipo de transacción o corretaje, con sustancias químicas controladas por esta Ley, deberán informar, de inmediato, al Registro Nacional Único de Operadores de Sustancias Químicas, y éste a su vez, al órgano desconcentrado en la materia, sobre las transacciones realizadas o las transacciones propuestas de que sean parte, cuando tuviere motivos razonables para considerar que aquellas sustancias podrían utilizarse con fines ilícitos."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "Motivos. Se considerará que existen motivos razonables, para reportar actividades sospechosas, cuando: 1.- El suministro se haya de efectuar por transporte aéreo. 2.- El suministro solicitado se deba realizar de forma inmediata a cambio de un sobreprecio que exceda en más de un cuarenta por ciento (40%) del valor normal de la mercancía. 3.- El pago se realice en dinero efectivo. 4.- Exista una petición de carga de las sustancias químicas dentro de contenedores. 5.- Exista petición de entrega o de envío de una cantidad inusual por exorbitante. 6.- El transportista no exhiba al proveedor el permiso de transporte correspondiente debidamente otorgado por el Registro Nacional Único de Operadores de Sustancias Químicas. 7.- La orden de compra sea presentada por personas naturales o jurídicas que no posean el correspondiente permiso de operador químico, de conformidad con esta Ley. 8.- Concurran otras circunstancias que se deriven de la operación o del adquirente, distintas de las anteriores, que permitan sospechar fundadamente que las sustancias químicas serán objeto de desvío para fines ilícitos. Las transacciones descritas en los numerales 6 y 7 de este artículo que llegaren a materializarse, quedan sujetas a las disposiciones relativas a las sanciones penales a que hubiere lugar. Recibido ante el Registro Nacional Único de Operadores de Sustancias Químicas el reporte de actividades sospechosas, dispondrá de inmediato que funcionarios competentes practiquen las inspecciones a que se refiere el Capítulo XI de este Título. El reporte de actividades sospechosas no acarreará para el operador de sustancias químicas que lo presente, responsabilidad civil ni administrativa."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "Informe sobre la pérdida de sustancias. Los operadores deberán informar a la autoridad competente así como al Registrador Nacional Único de Operadores de Sustancias Químicas, respecto a las pérdidas o desapariciones irregulares de aquellas sustancias que se encuentren bajo su control."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "Informes exhaustivos. Los informes mencionados en este Capítulo deberán contener toda la información disponible, ser proporcionados en forma fehaciente al Registro Nacional Único de Operadores de Sustancias Químicas y realizarse por el medio más expedito y con la mayor antelación posible a la finalización de la transacción. Verificada la información, el Registro Nacional Único de Operadores de Sustancias Químicas notificará de esto al órgano desconcentrado en la materia, quien a su vez notificará en su caso, a la del país de origen, destino o transbordo, en un lapso no mayor de veinticuatro horas, proporcionando todos los antecedentes disponibles."
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "Confidencialidad. Las informaciones proporcionadas al Registro Nacional Único de Operadores de Sustancias Químicas están sujetas al principio de confidencialidad, y no serán divulgadas, excepto para el Ministerio Público, policías de investigaciones penales, órganos de control interno, el órgano desconcentrado en la materia u órganos de cooperación internacional y tribunales penales, quienes actuarán en conjunto con las redes interinstitucionales establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "Obligación especial para corredores. Las personas naturales o jurídicas que se dediquen a la actividad de corretaje de sustancias químicas controladas por esta Ley, deberán informar con carácter de obligatoriedad al Registro Nacional Único de Operadores de Sustancias Químicas, de todas las actividades de corretaje en las que sean parte, ya sea que las transacciones llevadas a cabo tengan como destino el territorio nacional o no, dentro de un lapso de cuarenta y ocho horas hábiles, contadas desde el momento en que se cerró la negociación. Si el operador registrado como corredor realiza directamente operaciones de adquisición, transporte, importación, exportación o trasbordo de las sustancias químicas controladas por esta Ley, deberá observar, además, cada una de las disposiciones que rigen la materia."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "Exclusividad del comercio interior de sustancias químicas entre operadores. El comercio interior de las sustancias químicas controladas y previstas en las listas I y II del anexo I y las que sean prohibidas, de conformidad con lo establecido en el artículo 2 de esta Ley, sólo podrá realizarse entre personas naturales y jurídicas que estén debidamente registradas, de acuerdo con lo establecido en este Título, debiendo figurar en todos los documentos comerciales el número de inscripción ante el Registro Nacional Único de Operadores de Sustancias Químicas."
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "Porción de uso doméstico ocasional. Por Resolución dictada al efecto, podrá autorizarse que el consumidor final manipule y compre una determinada cantidad de uso doméstico ocasional de las sustancias químicas sometidas a control. Se entenderá en todo caso, que la cantidad de uso doméstico a la que se contrae este artículo, se limita a cada mes calendario."
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "Excepción de control del consumidor final. Queda exceptuado de control por parte del Registro Nacional Único de Operadores de Sustancias Químicas, las operaciones de compra de la cantidad de uso doméstico ocasional de sustancias químicas establecidas en las listas I y II del anexo I de esta Ley, que realice el consumidor final en la cadena de comercialización. Sin perjuicio de lo anterior, el operador químico que realice el expendio de la porción de uso doméstico ocasional a que se refiere el artículo anterior, está en la obligación de llevar un registro interno donde hará constar el nombre completo y demás datos de identificación, así como la dirección completa de la persona que se presente a comprar la referida porción de uso doméstico."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "Precinto y etiquetado. Los envases que contengan las sustancias químicas controladas por esta Ley en cualquiera de sus formas y sean destinadas al mercado interno, deberán llevar un precinto de seguridad y serán etiquetados indicando el nombre del producto, grado de pureza en porcentaje, unidad de medida, número de inscripción en el Registro Nacional Único de Operadores de Sustancias Químicas, y el nombre y razón social del envasador y reenvasador, en caso de que se hubiere realizado tal operación."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "Permiso especial para transporte interno. Por requerimiento oficial que realice el órgano desconcentrado en la materia, obedeciendo al desarrollo de planes específicos en ejecución de políticas públicas y estrategias del Estado contra la producción, tráfico y consumo ilícito de drogas, el ciudadano Registrador Nacional Único de Operadores de Sustancias Químicas exigirá a todo operador químico que se dedique a la actividad de transporte interno en estados fronterizos de las sustancias químicas controladas por esta Ley, que deberá obtener, además de la licencia a que se refiere este Título, un permiso especial de transporte, que indicará cada destinatario final, de dichas sustancias, con especificación detallada de la mercancía o mercancías a transportar; tales como, nombre, cantidad, unidad de medida, forma de presentación y tipo de envase de la sustancia, fecha del traslado, identificación de las licencias de cada una de las partes que intervinieron en cada una de las transacciones, el medio de transporte y todos los demás datos que a criterio del Registro Nacional Único de Operadores de Sustancias Químicas deba presentar la empresa transportista."
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "Guía de seguimiento. El Registro Nacional Único de Operadores de Sustancias Químicas, en el permiso especial de transporte referido en el artículo anterior y tomando en consideración las cantidades y tipos de sustancias a ser trasladadas, podrá acordar la elaboración y expedición de una guía de seguimiento, en la cual se indicarán los diferentes puntos del trayecto terrestre que deben cumplir y el tiempo que tiene dicho operador para realizar el transporte. No obstante lo aquí establecido, el Registro Nacional Único de Operadores de Sustancias Químicas, podrá establecer dentro de esta guía de seguimiento cualquier otra información que a su juicio considere pertinente."
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "Prohibición de despacho a niños, niñas y adolescentes. Quien despache a niños, niñas y adolescente s las sustancias químicas controladas a que se refiere esta Ley, será sancionado con multa equivalente a quinientas unidades tributarias (500 U.T.). La reiteración será sancionada con la suspensión de la licencia de operador por un lapso comprendido entre tres meses y dos años, según criterio del Registro Nacional Único de Operadores de Sustancias Químicas."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "Permiso especial de elaboración. Los laboratorios debidamente inscritos ante el Registro Nacional Único de Operadores de Sustancias Químicas, que pretendan producir, fabricar, extraer, preparar, transformar o refinar las sustancias químicas señaladas en la lista I del anexo I de esta Ley, deberán solicitar por escrito ante dicho Registro, el permiso especial correspondiente para la elaboración de cada lote de sus preparados, los cuales, una vez elaborados, deberán ser Fiscalizados por los funcionarios competentes. El permiso de elaboración de cada lote tendrá duración de un año a partir de la fecha de su expedición. La infracción de este artículo será sancionada con multa equivalente a quinientas unidades tributarias (500 U.T.). La expedición por parte del Registro Nacional Único de Operadores de Sustancias Químicas del permiso especial de elaboración de que trata este artículo, no obsta la fiscalización que sobre ellos pueda ser realizada por el Ministerio de Salud y Desarrollo Social."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "Competencia. El Registro Nacional Único de Operadores de Sustancias Químicas, es el organismo competente tanto para realizar las notificaciones previas a la exportación a las autoridades competentes del país que realiza la correlativa importación, como para responder las notificaciones previas que realicen las autoridades extranjeras sobre las importaciones de sustancias químicas señaladas en las listas del anexo I de esta Ley, que tienen por destino el territorio nacional."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "Información disponible. El Registro Nacional Único de Operadores de Sustancias Químicas deberá mantener a disposición del órgano desconcentrado en la materia, toda la información vinculada a la situación administrativa de cada uno de los operadores químicos debidamente registrados."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "Sometimiento legal. La importación y exportación de las sustancias químicas establecidas en las listas I y II del anexo I de esta Ley, están sometidas al régimen legal previsto en la Ley Orgánica de Aduanas y su Reglamento, al arancel de aduanas y a las disposiciones de esta Ley."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "Solicitud de autorización previa o permiso. Quienes importen o exporten sustancias químicas controladas por esta Ley, deberán solicitar al Registro Nacional Único de Operadores de Sustancias Químicas, en el mismo expediente donde se sustanció la inscripción, una autorización previa o permiso de importación o exportación, por lo menos con quince días hábiles antes de la presentación de los trámites aduaneros correspondientes. La contravención de esta norma dará lugar a las sanciones establecidas en el artículo 114 de la Ley Orgánica de Aduanas."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "Requisitos. El operador deberá consignar en el expediente mencionado, a los fines de la tramitación de los permisos o autorizaciones previas de importación o exportación, la siguiente información: 1.- Nombre, dirección, número de inscripción en el Registro Único de Operadores de Sustancias Químicas, número de teléfono, número de fax, número de telex, correo electrónico del operador de sustancias químicas que tramita el importador o el exportador. 2.- Designación de la sustancia química por nombre y código numérico con que figure en el Sistema Armonizado de Designación y Codificación de Mercancías de la Organización Mundial de Aduanas. 3.- Peso o volumen neto del producto expresado en kilogramos o litros y fracciones, de las sustancias químicas controladas por esta Ley. 4.- Cantidad y peso bruto de los bultos y envases. 5.- Cantidad de contenedores, en su caso. 6.- Información sobre el envío, respecto a: fecha prevista de entrada o salida del país, designación de la oficina de aduanas ante la que se cumplirá con los trámites aduaneros de importación o exportación, modalidades de transporte, itinerario previsto, a fin de que se pueda verificar el mismo. 7.- Destino final que se le dará a la sustancia química. 8.- Nombre, dirección, número de teléfono, número de fax, número de telex, correo electrónico del proveedor o comprador, según el caso."
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "Otorgamiento de las autorizaciones o permisos. Las autorizaciones previas o permisos para importar o exportar serán negados u otorgados, mediante acto administrativo motivado por el Registro Nacional Único de Operadores de Sustancias Químicas, dentro de los siete días hábiles siguientes a su presentación. Estos permisos serán otorgados por cantidades de sustancias previamente estimadas. La cantidad de despacho parcial se rebajará en cada caso del permiso correspondiente. Cuando un permiso haya sido parcialmente utilizado y sea objeto de renovación, la misma se concederá sobre la porción remanente no utilizada para esa fecha."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "Forma de importación. Las operaciones aduaneras de las sustancias químicas sometidas a control, deberán ser realizadas en una sola expedición, separadas, con exclusión de cualquier otra mercancía."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "Potestad para negar o limitar el permiso. El Registro Nacional Único de Operadores de Sustancias Químicas podrá negar un permiso de importación o exportación de las sustancias químicas controladas por esta Ley, cuando no se encuentren reunidas las condiciones establecidas para proceder a dicha autorización; podrá, igualmente, limitar el pedido de la sustancia cuando así lo juzgue conveniente o negar las solicitudes de cambio de aduanas, siempre mediante acto administrativo motivado."
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "Caducidad. Las autorizaciones previas para importar o exportar, caducarán a los noventa días hábiles de emitidas y podrán ser utilizadas una sola vez, amparando una sola sustancia química. Tales permisos son renovables por una vez a petición del operador de sustancias químicas, por un período igual, y en ningún caso su vigencia podrá exceder de la licencia que los ampara. En todo caso, de anulación o revocatoria de la licencia de operador, se entenderán revocados los permisos de exportación o importación concedidos en ocasión de la misma."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "Notificación. El responsable de comercio del operador químico deberá notificar, con al menos siete días hábiles de antelación, al funcionario competente para el control de regímenes especiales ante la administración de la aduana respectiva, el tipo, cantidad e identificación de las sustancias químicas incluidas en las listas I y II del anexo I de esta Ley, que serán objeto de la operación de importación o exportación, así como la fecha estimada de la entrada o salida de dichas sustancias del país."
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "Documentación para la declaración de las sustancias importadas. A los fines de la declaración de las sustancias importadas, los funcionarios de aduana deberán exigir la presentación de todos los documentos establecidos por la Ley Orgánica de Aduanas, los permisos de importación previstos en esta Ley, así como copia de la notificación a la que se contrae el artículo anterior. Si no se cumpliere con todas las especificaciones que figuren en el permiso o autorización previa de importación que se trate, las sustancias serán decomisadas y se procederá de acuerdo con lo establecido en el artículo siguiente a los fines de la remisión de dichas sustancias a la autoridad competente."
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "Declaración de las sustancias químicas importadas. Dentro de los cinco días hábiles siguientes a la fecha de llegada a la aduana habilitada, deberán ser declaradas las sustancias químicas importadas, debiendo retirarlas el interesado dentro de los treinta días continuos después de haberse realizado la declaración, conforme con lo estipulado en la Ley Orgánica de Aduanas y su Reglamento. El administrador de la aduana habilitada para la operación aduanera deberá inmediatamente notificar y enviar para su guarda y custodia al organismo competente del Registro Nacional Único de Operadores de Sustancias Químicas, las sustancias químicas a que se refiere esta Ley."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "Acta de remisión. A los fines de cumplir con la remisión prevista en el artículo anterior, el administrador de la aduana levantará un acta por triplicado, donde constará lo siguiente: 1.- Clase y peso de la sustancia, según permiso de exportación o conocimiento de embarque del país de origen. 2.- Tipo de embalaje, estado y marca del mismo. 3.- La motivación de dicha acta por el funcionario actuante."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "Acta de recepción. El Registrador Nacional Único de Operadores de Sustancias Químicas o el funcionario competente designado por éste, levantará un acta de recepción donde dejará constancia que las sustancias remitidas están conformes con las especificadas en el acta de envío. El traslado, desde la sede de la aduana hasta el lugar que se designe, será custodiado por funcionarios del resguardo aduanero nacional."
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "Exportación de sustancias. A los fines de la procedencia de la exportación de sustancias químicas incluidas en las listas I y II del anexo I de esta Ley, los funcionarios de aduana deberán exigir la presentación de todos los documentos establecidos por la Ley Orgánica de Aduanas, los permisos de exportación previstos en esta Ley, así como copia de la notificación a la que se contrae el artículo 179 de esta Ley. Si no se cumpliere con todas las especificaciones que figuren en el permiso o autorización previa de exportación, las sustancias serán decomisadas y se procederá a la remisión de las mismas a la autoridad competente de acuerdo a lo establecido en el"
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "de esta Ley."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "Efectos de la falta de permiso. Si para la fecha de llegada o salida de las sustancias químicas controladas por esta Ley, se hubiere anulado o no se hubiere tramitado el permiso o autorización previa de importación o exportación respectiva, se procederá de acuerdo a lo establecido por el artículo 114 de la Ley Orgánica de Aduanas, procediéndose al envío de las sustancias a la autoridad competente, de conformidad con el artículo 181 de esta Ley, sin perjuicio de las sanciones penales a las que haya lugar."
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "Ilícito aduanero. Se declara ilícito realizar operaciones de importación o exportación de sustancias químicas controladas por esta Ley, en encomiendas, bultos, postales o correspondencias consignadas a un banco, dirigidas a almacenes de aduana, almacenes habilitados, almacenes generales de depósito, zonas francas o puertos libres, y los infractores serán sancionados con el decomiso y se procederá de acuerdo con lo establecido en el artículo 11 de la Ley Orgánica de Aduanas y el artículo 181 de esta Ley, sin perjuicio de las sanciones penales a las que hubiere lugar."
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "Aduanas habilitadas. El ministerio con competencia en materia financiera, por requerimiento que efectúe el Registro Nacional Único de Operadores de Sustancias Químicas mediante Resolución motivada, establecerá las aduanas aéreas y marítimas habilitadas para las operaciones aduaneras relacionadas con sustancias químicas controladas por esta Ley."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "Control especial de destino. El Registro Nacional Único de Operadores de Sustancias Químicas notificará de todo lo referente a la importación de sustancias químicas controladas por esta Ley, al órgano desconcentrado en la materia, y ésta a su vez, podrá adoptar las medidas necesarias para coordinar a las autoridades competentes en materia de control del destino legítimo de las mismas, de acuerdo a los planes y estrategias del Estado en contra del desvío de químicos precursores, y de la producción, tráfico y consumo ilícito de sustancias estupefacientes y psicotrópicas."
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "Consignación final ante el Registro. Los importadores y exportadores de sustancias químicas controladas por esta Ley, deberán consignar en el expediente llevado al efecto ante el Registro Nacional Único de Operadores de Sustancias Químicas, dentro de un plazo no mayor a siete días hábiles, copia del documento de importación o del documento de embarque que certifique la entrada o salida de dicha sustancia del país. El incumplimiento de esta obligación acarreará multa equivalente a trescientas unidades tributarias (300 U.T.). Asimismo, la autoridad de aduanas remitirá al Registro Nacional Único de Operadores de Sustancias Químicas, cada treinta días, un informe detallado de las exportaciones e importaciones de las sustancias controladas por esta Ley, detallando: 1.- Nombre de la sustancia química. 2.- Cantidad neta, expresada en kilogramos o litros. 3.- País de origen y destino. 4.- Número del despacho de importación o exportación. 5.- Aduana de entrada o salida. 6.- Nombre del importador o exportador."
        },
        {
          "type": "header",
          "text": "Capítulo X"
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "Tránsito aduanero. No podrán ser objeto de la operación aduanera de tránsito por el territorio nacional, las sustancias químicas controladas por esta Ley y las mismas serán decomisadas."
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "Transbordo. La operación de transbordo queda sujeta a la Ley Orgánica de Aduanas y su Reglamento y a las disposiciones establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "Notificación previa. La operación de transbordo queda sujeta a la obligación de notificación previa establecida en este Título."
        },
        {
          "type": "header",
          "text": "Capítulo XI"
        },
        {
          "type": "article",
          "number": "193",
          "title": "Artículo 193",
          "text": "Inspecciones a los establecimientos. El Registro Nacional Único de Operadores de Sustancias Químicas, por sí o por requerimiento que efectúe el órgano desconcentrado en la materia, podrá practicar, a través de los funcionarios competentes según esta Ley, en todo el territorio del país y en cualquier momento, inspecciones a los establecimientos donde se produzcan, fabriquen, preparen, elaboren, reenvasen, distribuyan, comercialicen, almacenen, importen, exporten, desechen, transborden o realicen cualquier tipo de transacción con las sustancias químicas controladas por esta Ley, debiendo proceder de la siguiente forma: 1.- Se exhibirá al responsable de comercio del operador, y en defecto de éste, a la persona que resulte notificada del procedimiento, la orden de inspección y fiscalización, dictada por el Registro Nacional Único de Operadores de Sustancias Químicas. 2.- Para desarrollar su cometido los funcionarios tendrán acceso a todas las dependencias del establecimiento, cualquiera sea su carácter, incluyendo las oficinas comerciales, aún cuando unas y otras se encuentren en lugares diferentes. 3.- Se cerciorarán si el establecimiento inspeccionado tiene condiciones adecuadas de seguridad exterior, interior y ambientales, que impidan el desvío hacia canales ilícitos de las sustancias químicas controladas por esta Ley. De igual manera, quedan facultados para revisar y auditar los inventarios que posea el operador, a fin de poder realizar el correspondiente cotejo con los datos suministrados por éste al Registro Nacional Único de Operadores de Sustancias Químicas."
        },
        {
          "type": "article",
          "number": "194",
          "title": "Artículo 194",
          "text": "Acta final. Terminada la inspección se levantará un acta por triplicado, con indicación de lugar, fecha y hora, vertiéndose en ella lo observado, pudiendo el responsable de comercio del operador, o en defecto de éste el propietario del establecimiento, su representante legal debidamente acreditado o la persona que se encontrare a cargo del mismo, hacer constar los alegatos que crea conveniente. Si fuere necesario agregar cualquier documento al acta deberá hacerse en el mismo acto, pero en el caso de que no fuere posible hacerlo en original, podrá ser consignado en copia debidamente certificada en un plazo no menor de cuarenta y ocho horas. El acta deberá ser firmada por todos los que intervienen en el acto, y para el caso que la persona que asistió al procedimiento se negare a firmar, el funcionario recurrirá a personas que testifiquen la lectura de la misma y la negativa de firmarla, pero si hubiere imposibilidad de realizar este procedimiento, dejará constancia en el acta, de su lectura, de la negativa de firmarla por parte de la persona que asistió al procedimiento y de la imposibilidad de hallar testigos. Una copia del acta quedará en poder del inspeccionado, la otra copia se enviará al órgano desconcentrado en la materia y la original irá al Registro Nacional Único de Operadores de Sustancias Químicas, en un plazo no mayor de tres días hábiles, para su inserción en el expediente del operador, y se procederá a la iniciación del procedimiento administrativo respectivo si correspondiere."
        },
        {
          "type": "article",
          "number": "195",
          "title": "Artículo 195",
          "text": "Comisión de un hecho punible. Cuando, del resultado de la inspección y fiscalización realizada pudiere acreditársela comisión de un hecho previsto por esta Ley como punible, los funcionarios actuantes elaborarán un informe circunstanciado al cual acompañarán copia del acta respectiva, a los fines deque el órgano desconcentrado en la materia realice la correspondiente denuncia por ante el Ministerio Público."
        },
        {
          "type": "article",
          "number": "196",
          "title": "Artículo 196",
          "text": "Muestras. Los funcionarios que durante la inspección presuman la existencia de productos no autorizados, falsificados, alterados o adulterados procederán a extraer muestras. Dichas muestras podrán ser de materia prima, de productos en fase de elaboración o terminadas. Las muestras deberán ser identificadas y representativas del lote y serán recogidas en número de tres y precintadas por medio de sellos o lacres que eviten cambios o sustituciones. Los empaques o envoltorios de las muestras deberán ser firmados por los funcionarios actuantes y los testigos, si los hubiere. De estas tres muestras, una considerada original, se empleará para el análisis de laboratorio, el cual se realizará con participación del interesado si éste así lo solicitare; la segunda, considerada duplicado, se reservará por los funcionarios para una eventual experticia judicial, y la tercera o triplicado, quedará en poder del interesado para que se analice conjuntamente con el duplicado en la experticia o para contra verificación. En el acta que se levante, se individualizará el o los productos objeto de la muestra, con los detalles relativos arotulación o etiquetas, naturaleza de la mercancía y denominación exacta del material en cuestión, a fin de establecer la autenticidad de las muestras."
        },
        {
          "type": "article",
          "number": "197",
          "title": "Artículo 197",
          "text": "Notificación de los resultados. Después de tres días de realizado el análisis por el organismo oficial designado por el ciudadano Registrador Nacional Único de Operadores de Sustancias Químicas, se notificará al operador de los resultados y se le emplazará a recogerlos en el lapso mínimo posible. El original de estos se agregará al expediente respectivo, y si fuere pertinente se enviará a las autoridades competentes a los fines de iniciar el correspondiente procedimiento."
        },
        {
          "type": "header",
          "text": "TÍTULO VIII"
        },
        {
          "type": "article",
          "number": "198",
          "title": "Artículo 198",
          "text": "Atribuciones especiales. El Consejo Nacional Electoral tendrá a su cargo la inspección, vigilancia y fiscalización de las finanzas de las organizaciones con fines políticos, grupos de electores, agrupaciones de ciudadanos y ciudadanas y de las personas que se postulen por iniciativa propia, en relación con el origen y manejo de los fondos, a los fines de evitar que reciban aportes económicos provenientes de la comisión de los delitos de tráfico de drogas o legitimación de capitales, establecidos en esta Ley o de actividades relacionadas con los mismos, para lo cual tendrá facultades de determinar, controlar, regular e investigar los fondos de financiamiento de las organizaciones con fines políticos."
        },
        {
          "type": "article",
          "number": "199",
          "title": "Artículo 199",
          "text": "Funciones. Para el ejercicio de lo dispuesto en el artículo anterior, el Consejo Nacional Electoral podrá: 1.- Practicar auditorías. 2.- Revisar los libros de contabilidad y administración, y los documentos relacionados con dichas actividades. 3.- Revisar las cuentas bancarias o depósitos de cualquier naturaleza de partidos políticos o grupos de electores. 4.- Realizar las demás actividades que le atribuyan las leyes y los reglamentos."
        },
        {
          "type": "article",
          "number": "200",
          "title": "Artículo 200",
          "text": "Unidad técnica especializada. A los fines del cumplimiento de las funciones establecidas en este Título, la Oficina Nacional de Financiamiento del Consejo Nacional Electoral, contará con una dependencia integrada por los funcionarios técnicos que sean necesarios, los cuales deberán ser de reconocida autoridad en actividades de inspección, vigilancia y fiscalización de finanzas en los procesos electorales a realizarse en el ámbito nacional, regional, municipal y parroquial, quienes sustanciarán las investigaciones relacionadas con el origen y destino de los gastos y fondos de financiamiento de los candidatos y candidatas postulados y recibirá, organizará y coordinará los recaudos sobre el origen de los fondos mencionados."
        },
        {
          "type": "article",
          "number": "201",
          "title": "Artículo 201",
          "text": "Obligación de los responsables de administración y finanzas. Si de las actividades mencionadas en los artículos anteriores surgieren irregularidades relacionadas con lo dispuesto en el artículo 198 de esta Ley, corresponderá a los responsables de la administración y finanzas de los partidos políticos o grupos de electores o a los jefes de la campaña, demostrar el origen o la licitud de los ingresos. Si no pudieren demostrar el origen de la licitud de los ingresos, las organizaciones con fines políticos, grupos de electores, agrupaciones de ciudadanos y ciudadanas y de las personas que se postulen por iniciativa propia, serán sancionados con multa equivalente a seis mil seiscientos setenta unidades tributarias (6.670 U.T.), que impondrá el ministerio con competencia en materia financiera, sin perjuicio de la responsabilidad penal de las personas involucradas en el hecho. Los administradores de finanzas, jefes de campañas electorales de las organizaciones con fines políticos, grupos de electores, agrupaciones de ciudadanos y ciudadanas y de las personas que se postulen por iniciativa propia, serán penados con prisión de uno a dos años e inhabilitación del ejercicio de sus funciones políticas por igual tiempo después de cumplida la pena, cuando se demuestre mediante sentencia definitivamente firme, que los recursos utilizados en las campañas electorales provienen de los delitos o actividades vinculadas a los mismos, previstos en esta Ley."
        },
        {
          "type": "article",
          "number": "202",
          "title": "Artículo 202",
          "text": "Responsabilidad penal de los denunciantes. Las disposiciones previstas en este Capítulo o en los artículos anteriores, no exoneran a las personas interesadas en dichas investigaciones de la responsabilidad penal que pueda corresponderles por las denuncias de hechos punibles, falsos o imaginarios, de conformidad con esta Ley, ni del resarcimiento de los daños causados a personas naturales o jurídicas."
        },
        {
          "type": "header",
          "text": "TÍTULO IX"
        },
        {
          "type": "article",
          "number": "203",
          "title": "Artículo 203",
          "text": "Creación del órgano desconcentrado en la materia. El Presidente de la República Bolivariana de Venezuela, en Consejo de Ministros, creará un órgano desconcentrado, de carácter técnico especial, dependiente del Ministerio con competencia en la materia de la lucha contra el tráfico ilícito de drogas, con autonomía administrativa y financiera, el cual será el órgano encargado de ejecutar las políticas públicas y estrategias del Estado contra la producción, tráfico, legitimación de capitales y consumo ilícito de drogas, así como de la organización, dirección, control, coordinación, fiscalización y supervisión en el ámbito nacional en lo relacionado con la inteligencia, represión, prevención, tratamiento, rehabilitación, readaptación social y relaciones internacionales en materia de producción, tráfico y consumo ilícito de sustancias estupefacientes y psicotrópicas, sustancias químicas y la legitimación de capitales."
        },
        {
          "type": "article",
          "number": "204",
          "title": "Artículo 204",
          "text": "Coordinación de los Ministerios sin integrantes. Los ministerios con competencia en materia de relaciones exteriores, de finanzas, de defensa, de educación, de salud del trabajo, de infraestructura, de planificación y desarrollo, de comunicación e información, de agricultura y tierra y, de producción y comercio; así como el Instituto Nacional de Estadística, el Ministerio Público y el Servicio Nacional Integrado de Administración Aduanera y Tributaria (SENIAT), tomaran las providencias necesarias a los fines de crear en cada uno de ellos una oficina interna a fin de cumplir con su función en la prevención, tráfico y consumo ilícito de sustancias estupefacientes y psicotrópicas integrantes del órgano desconcentrado en la materia, sustancias químicas y la legitimación de capitales, en coordinación con el ministerio con competencia en materia de la lucha contra el tráfico ilícito de drogas y el órgano desconcentrado en la materia. Los respectivos ministerios deberán incluir en sus presupuestos, fondos suficientes e idóneos a los fines de diseñar y desarrollar los planes, programas y acciones que le corresponden de acuerdo con sus atribuciones específicas que contemplen el presupuesto adecuado para sus funciones y empresas públicas de servicio adscritas a estos ministerios."
        },
        {
          "type": "article",
          "number": "205",
          "title": "Artículo 205",
          "text": "Facultad de incorporar organismos oficiales. El órgano desconcentrado en la materia podrá coordinar incorporar otros organismos oficiales, por el tiempo que considere conveniente y a los fines que determine."
        },
        {
          "type": "article",
          "number": "206",
          "title": "Artículo 206",
          "text": "Oficinas estadales, municipales y parroquiales. El órgano desconcentrado en la materia en coordinación con las gobernaciones de los estados podrán establecer dependencias, regionales, estadales, municipales y parroquiales, según lo establecido en el Decreto de creación."
        },
        {
          "type": "article",
          "number": "207",
          "title": "Artículo 207",
          "text": "Atribuciones. Sin perjuicio de las competencias establecidas en el Decreto de creación, el órgano desconcentrado en la materia, tendrá las siguientes atribuciones: 1.- Ejecutar las políticas públicas y estratégicas del gobierno nacional en las áreas operativas de control, fiscalización, inteligencia, represión, prevención, tratamiento, rehabilitación, readaptación social y relaciones internacionales. 2.- Estudiar los problemas originados por los delitos y el consumo de las sustancias y químicos a que se refiere esta Ley, y preparar los programas operativos en los campos de investigación, inteligencia, control, fiscalización, represión, prevención, tratamiento, rehabilitación, readaptación social, relaciones internacionales, evaluación, estadísticas y cualesquiera otro que considere conveniente. 3.- Coordinar con los organismos estadísticos y de información, el centro de información nacional de drogas, el banco de datos, los organismos de tutela, la unidad de análisis financiero y el observatorio venezolano de drogas, el centro de información y documentación de drogas, y el centro de información de coordinación conjunta. Los organismos de represión, control y fiscalización, prevención, tratamiento, rehabilitación y readaptación social, públicos y privados, suministrarán al órgano desconcentrado en la materia informaciones que éste le requiera. 4.- Dirigir y coordinar las Redes Nacionales Contra la Legitimación de Capitales, Contra el Tráfico y Consumo de Sustancias Estupefacientes y Psicotrópicas, las Redes Sociales Comunitarias y el Plan Operativo Anual. La Red Contra la Legitimación de Capitales estará integrada por los entes de tutela de los sujetos obligados, la unidad de análisis financiero, el Ministerio Público, los órganos de investigaciones penales, y los tribunales penales, representados en la Sala Penal del Tribunal Supremo de Justicia y otros órganos del Estado, que consideren necesarios y pertinentes para la eficacia, eficiencia y efectividad de la Red. Igual estructura tendrá la Red Contra el Tráfico y Consumo de Sustancias Estupefacientes y Psicotrópicas. La Red Social Comunitaria, se constituirá con los organismos de prevención y control del Poder Ejecutivo, de los estados y municipios, y los que se creen en la sociedad civil comunitaria como grupos, organizaciones, fundaciones, cooperativas y organizaciones civiles, jerarquizadas y estructuradas de acuerdo al rol especifico que cumplen. 5.- Promover y asesorar el desarrollo de programas de adiestramiento y capacitación de personal especializado en esta materia. 6.- Concertar con los organismos de representación empresarial, sindical e iglesias de cualquier credo, programas de prevención social. 7.- Crear los comités o grupos de trabajo que estime conveniente para cumplir sus objetivos. Estos comités o grupos de trabajo funcionarán bajo la dirección y supervisión del órgano desconcentrado en la materia, para ello, solicitará el concurso de los sectores públicos y privados o de especialistas en la materia. Asimismo, solicitará de los cuerpos de investigaciones penales le sean acreditados con carácter obligatorio, funcionarios policiales en comisión de servicio y como enlace de las mismas que le sean necesarios. 8.- Solicitar la cooperación de otros organismos públicos y privados en cuanto a la prestación de servicios de su personal y usos de oficinas y equipos. 9.- Desarrollar con el Consejo Nacional de Universidades planes y programas de prevención social contra el tráfico ilícito de drogas, en los centros de educación superior civiles, públicos o privados, militares, en los institutos encargados de fomentar la cultura, el deporte, la protección del niño, niña y el adolescente, de la mujer desde la perspectiva de género, la familia y con cualesquiera otras instituciones de promoción social. 10.- Asesorar al ministerio con competencia en materia de relaciones exteriores, en las relaciones internacionales sobre la materia e igualmente, representar junto con este ministerio al Gobierno Nacional en el exterior; en tal sentido, fomentará la cooperación internacional contra el tráfico y consumo ilícitos de las sustancias y químicos, de conformidad con esta Ley, y la legitimación de capitales para lograr la integración regional contra esta industria transnacional ilícita, y, conjuntamente con el ministerio con competencia en materia de relaciones exteriores, promoverá los convenios, tratados, acuerdos y pactos internacionales contra el tráfico y consumo ilícitos de las sustancias y químicos, así como de la legitimación de capitales. 11.- Coordinar en el ámbito estratégico con la unidad de análisis financiero, el Ministerio Público, los cuerpos policiales y militares a quienes competa la inteligencia, investigaciones penales y represión de la producción y el tráfico de drogas y prevención, control, fiscalización, represión de la legitimación de capitales, cuyas funciones supervisará. Al respecto, el Ministerio Público, los cuerpos policiales y militares, la unidad de análisis financiero y los entes de tutela de los sujetos obligados para prevenir y controlar la legitimación de capitales, deberán suministrarle obligatoriamente toda la información y datos que fueran requeridos para el cumplimiento de sus atribuciones. 12.- Coordinar en el ámbito estratégico con los organismos competentes, las áreas administrativas de salud, aduanas, control y fiscalización de legitimación de capitales, y otros bienes económicos. 13.- Coordinar con los organismos competentes de las organizaciones supragubernamentales, como la Organización de Estados Americanos y la Organización de las Naciones Unidas, los diferentes eventos para la colaboración técnica en la materia, así como con otros organismos regionales de tarea. 14.- Establecer el criterio técnico como normas y directrices para los programas de prevención integral, social, de tráfico y consumo, y de legitimación de capitales en la materia de su competencia. 15.- Establecer el criterio técnico sobre publicaciones y divulgaciones impresas o audiovisuales del material informativo, formativo y educativo de los entes públicos y privados en las materias de su competencia, para su aprobación o desaprobación y sancionarlos administrativamente. 16.- Ejecutar el presupuesto anual de gastos del órgano desconcentrado en la materia. 17.- Nombrar y remover los funcionarios de sus dependencias como asignarle sus funciones y obligaciones y fijarles su remuneración. 18.- Dictar resoluciones para el cumplimiento de sus atribuciones. 19.- Propiciar la creación de Centros de Atención y Orientación para los familiares de los fármaco dependientes. 20.- Las demás que le señale el Decreto de creación."
        },
        {
          "type": "article",
          "number": "208",
          "title": "Artículo 208",
          "text": "Control y fiscalización de los centros de tratamiento, rehabilitación y readaptación social. Los organismos, instituciones, fundaciones, centros públicos y privados dedicados al tratamiento, rehabilitación y readaptación social de consumidores y fármaco dependientes deberán someterse a los reglamentos, resoluciones y directrices emanados del órgano desconcentrado en la materia y la División de Salud Mental del Ministerio de Salud y Desarrollo Social , para su funcionamiento; igualmente, deberán suministrar al órgano desconcentrado en la materia y al Ministerio de Salud y Desarrollo Social toda la información, datos y apoyo para la inspección que éstos les soliciten. El incumplimiento de esta disposición dará lugar a la clausura temporal del establecimiento infractor y en caso de reiteración, se procederá al cierre definitivo del mismo. TÍTULO X De la Legitimación de Capitales"
        },
        {
          "type": "article",
          "number": "209",
          "title": "Artículo 209",
          "text": "De las medidas preventivas. El juez penal podrá ordenar de oficio las medidas preventivas o ratificar las medidas tomadas por los organismos instructores de policía judicial y dictará las providencias judiciales a que haya lugar, si así lo juzga pertinente. Las personas interpuestas o no, podrán demostrar durante el debate probatorio del proceso penal, que los bienes afectados provienen de negocios ilícitos y ajenos a la conducta sancionada es esta Ley. Las personas jurídicas o naturales que, de alguna manera, participen, custodien o administren bienes, tales como dinero, haberes, valores, títulos o diversos bienes muebles o inmuebles que se consideren producto de las actividades o acciones a que se refiere el artículo 209 de esta Ley, podrán, igualmente, en el debate probatorio, demostrar que cumplieron con los requisitos exigidos por el Estado o, en su defecto, con los establecidos por ellos mismos, en forma previa y regular en los contratos, para exigir al cliente la comprobación de la procedencia lícita de los capitales, bienes, haberes, valores o títulos, objeto de la cartera o negociación celebrada entre ellos. Si el Estado no ha establecido las medidas, ellos están obligados a cumplir e imponer sus propias medidas de control. El juez, si la sentencia definitiva fuere absolutoria, suspenderá las medidas o providencias judiciales acordadas y ordenará la devolución de los bienes afectados. Las bienhechurías, mejoras y frutos, así como los gastos de mantenimiento de estos bienes, serán a favor del procesado absuelto. Si la sentencia resultare condenatoria, ordenará la ejecución de las medidas y el decomiso de los bienes, sin necesidad de remate judicial, conforme a lo previsto en esta Ley; el producto pasará a engrosar los fondos destinados por el Estado al control, fiscalización, prevención, rehabilitación, readaptación social y represión que tutela y protege el Estado. Cuando el decomiso u otra medida precautelativa fuere realizado con abuso de poder o por violación de esta Ley, acarreará responsabilidad individual administrativa, civil y penal del funcionario."
        },
        {
          "type": "article",
          "number": "210",
          "title": "Artículo 210",
          "text": "El Ejecutivo Nacional, por órgano de los ministerios con competencia en materia de finanzas y, de planificación y desarrollo, el Banco Central de Venezuela, la Superintendencia de Bancos y Otras Instituciones Financieras, el Fondo de Garantía de Depósitos y Protección Bancaria, la Comisión Nacional de Valores, la Dirección de Registros y Notarías del ministerio con competencia en materia de justicia, el Cuerpo Policial de Investigaciones Judiciales, La Fuerza Armada Nacional, la Superintendencia de Seguros, la Superintendencia del Sistema de Ahorro y Préstamo, y demás organismos competentes, coordinados por el órgano desconcentrado en la materia, deberá diseñar y desarrollar un plan operativo que contenga las medidas preventivas que eviten, a nivel nacional, la utilización del sistema bancario e instituciones financieras, con el propósito de legitimar capitales y bienes económicos provenientes, de la comisión de los delitos establecidos en esta Ley o de actividades relacionadas con la misma."
        },
        {
          "type": "article",
          "number": "211",
          "title": "Artículo 211",
          "text": "A los fines de implementar el plan operativo que evite la utilización del sistema bancario e instituciones financieras, con el propósito de legitimar capitales y otros bienes económicos provenientes de la comisión de delitos previstos en esta Ley o en actividades relacionadas con la misma, el Ejecutivo Nacional deberá establecer las normas generales para la identificación de clientes, registros, limitaciones al secreto bancario, deber de informar, protección de empleados e institucionales y programas internos, basándose en las siguientes disposiciones: 1.- No podrán abrir ni mantener cuentas anónimas o cuentas con nombres ficticios. La identificación del cliente ocasional o usual se hará con la cédula de identidad, si fuera una persona natural; con documentos de Registro Mercantil o del Registro Civil, cuando se trate de persona jurídica; y con documentos oficiales legalizados respectivos consulados del país de origen, si se trata de extranjeros, cuando establezcan o intenten establecer relaciones de negocios o se propongan realizar transacciones de cualquier índole, como abrir cuentas, entrar en transacciones fiduciarias, contratar el arrendamiento de cajas de seguridad o realicen transacciones de dinero en efectivo. 2.- Deberán conservar por cinco años todos los registros necesarios sobre sus transacciones, tanto nacionales como internacionales, que les permitan cumplir oportuna y eficientemente con la solicitud de información que las autoridades competentes soliciten, como cantidad, tipo de divisas involucradas, identidad del cliente, fecha de transacción, archivo de cuenta, correspondencia de negocios, autorizaciones y otros datos que las autoridades competentes consideren necesarios. Estos documentos deberán estar disponible para las autoridades competentes en el contexto de una investigación policial o judicial, sin que se pueda invocar el secreto bancario para eludir estas disposiciones. Todas las personas y entidades afectadas por esta Ley, según lo dispuesto anteriormente, deberán establecer mecanismos que permitan conocer y controlar cualquier transacción compleja, desusada o no convencional, tengan o no algún propósito económico aparente o visible, así como también las transacciones en tránsito o aquellas cuya cuantía lo amerite, a juicio de la institución o según lo establezca el Ejecutivo Nacional. El propósito y destino de tales transacciones deberán ser objeto de minucioso examen y cualquier hallazgo o conclusión deberá conservarse por escrito y estar disponible para los organismos de supervisión y control, los auditores de la Superintendencia de Bancos y Otras Instituciones Financieras, del Ministerio con competencia en materia de finanzas y de los órganos de policía judicial. La Superintendencia de Bancos y Otras Instituciones Financieras impondrá multas equivalentes entre tres mil trescientos treinta y cinco a cinco mil días de salario mínimo urbano a quienes incumplan con estos tres numerales, a cuyo efecto abrirá el proceso correspondiente, de conformidad con lo previsto en la Ley Orgánica de Procedimientos Administrativos. Todas las personas y entidades afectadas por esta Ley, cuando tengan sospechas o indicios fundados de que los fondos involucrados en una operación o negocio de sus giros puedan provenir de una actividad ilícita conforme a esta Ley, deberán informar sin pérdida de tiempo, lo que fuera conducente a las autoridades competentes de policía judicial. Los clientes, personas naturales o personas jurídicas, no podrán invocar las reglas de la confidencialidad bancaria ni las leyes sobre privacidad o intimidad que estuvieren vigentes, con el objeto de exigir responsabilidades civiles o penales a los funcionarios o empleados o a las instituciones o empresas a las que éstos presten sus servicios, por la revelación de cualquier secreto o información, siempre que se reporten la existencia de fundada sospechas de actividades delictivas a las autoridades competentes, sin que estén obligados adelantar alguna calificación jurídica de los hechos y aún cuando la actividad presuntamente delictiva o irregular no se hubiera realizado. Ningún compromiso de naturaleza contractual, relacionado con la confidencialidad o secreto de las operaciones o relaciones bancarias, ni ningún uso o costumbre relacionados con tales conceptos, podrá ser alegado a los efectos del ejercicio de acciones civiles, mercantiles o penales, cuando se trate de un suministro de información de esta Ley. Los empleados de las instituciones sujetas a las disposiciones de esta Ley, no podrán advertir al cliente acerca del suministro de informaciones, cuando las hicieren, ni negarle asistencia bancaria o financiera ni suspender sus relaciones con él o cerrar sus cuentas, mientras dure el procedimiento policial o judicial, a menos que exista autorización previa del juez competente. Todo el que incumpla lo dispuesto en este numeral quedará incurso en el delito previsto en el artículo 37 de esta Ley. Deberán diseñar y desarrollar programas que tengan como finalidad evitar la legitimación de capitales, incluyendo como mínimo: 1.- Desarrollo de políticas, procedimientos y controles internos, incluyendo la designación de funcionarios para cumplimiento a nivel de gerencia, así como procedimientos eficientes y eficaces de seguimientos adecuados para asegurar los altos niveles al contratar empleados. 2.- Programas continuos de entrenamiento de funcionarios o empleados que trabajan en áreas sensibles, relacionadas con la materia reguladas por esta Ley. 3.- Mecanismos eficientes de auditoria para controlar sistemas y actividades. La Superintendencia de Bancos y Otras Instituciones Financieras es responsable del cumplimiento de estas disposiciones, de su implementación y su fiscalización. El ministerio con competencia en materia de justicia creará, en la división general competente de la policía judicial, un sistema confidencial de información para que las entidades financieras y bancarias puedan recavar información de los clientes sospechosos o no habituales, a fin de suministrarle, de manera eficiente, eficaz y oportuna, por cualquier medio de comunicación del que se pueda dejar constancia, los antecedentes de las personas naturales o jurídicas, con relación al tráfico de drogas o legitimación de capitales. El incumplimiento, de esta disposición por parte de las instituciones mencionadas, se sancionará con multa equivalente entre mil trescientos treinta y cinco a mil seiscientos setenta días de salario urbano."
        },
        {
          "type": "article",
          "number": "212",
          "title": "Artículo 212",
          "text": "El Ejecutivo Nacional creará los mecanismos de fiscalización y control necesarios para que el dinero en efectivo no sea legitimado, a través del sistema bancario o financiero mediante cualquier mecanismo o procedimiento y, en especial, adoptará las medidas necesarias para evitar la remisión de dineros o bienes, por cualquier medio, a zonas o lugares en las que no se aplique regulaciones similares a las de esta Ley, a fin de retornarlos al país en colocaciones seguras, por medio de transacciones por cables, electrónicas o por cualquier otro medio. A estos efectos, el Ejecutivo Nacional velará porque las instituciones bancarias y financieras cumplan con las siguientes disposiciones: 1.- Deberán prestar especial atención a las relaciones de negocio y transacciones con personas naturales o jurídicas de los países que no apliquen regulaciones bancarias o de negocios o que sean insuficientes; cuando éstas transacciones no tengan en apariencia, ningún propósito deberán ser objeto de un minucioso examen y los resultados, de dicho análisis, deberán ser puestos de inmediato y por escrito, a disposición de las autoridades competentes para asegurar el cumplimiento de esta Ley. La Superintendencia de Bancos y Otras Instituciones Financieras impondrá multa equivalente entre tres mil trescientos treinta y cinco días a cinco mil días de salario mínimo urbano, por el incumplimiento de lo dispuesto en este numeral. 2.- Deberán asegurarse de que estas disposiciones sean aplicadas a las sucursales y subsidiarias ubicadas en el exterior, cuando las leyes vigentes o aplicables en el exterior no permitan la instrumentación y aplicación de estas medidas de control y prevención; las respectivas sucursales o subsidiarias, deberán informar a la oficina principal de la institución bancaria o financiera de que se trate, a fin de establecer un sistema computarizado que permita hacer un seguimiento adecuado de los movimientos de dinero, en el supuesto a que este numeral se refiere. Los representantes de otros bancos o financiadoras deberán advertir a sus casas matrices, oficinas o sucursales que para poder ejercer la representación, deberán someterse a estas disposiciones en la República Bolivariana de Venezuela. El incumplimiento de esta disposición será sancionado con multa equivalente entre tres mil trescientos treinta y cinco días a cinco mil días de salario mínimo urbano. El Banco Central de Venezuela deberá diseñar y desarrollar un sistema de información de todas las transferencias internacionales de divisas e instrumentos al portador, equivalente a efectivo y tener dicha información disponible a las autoridades de policía judicial o a los organismos jurisdiccionales. El incumplimiento de esta disposición acarreará, para cada uno de los miembros del Directorio del Banco Central de Venezuela, multa equivalente entre tres mil trescientos treinta y cinco días a seis mil seiscientos setenta días de salario mínimo urbano. Las instituciones bancarias y financiarías están obligadas a enviar al Banco Central de Venezuela el movimiento diario de divisas e instrumentos al portador equivalentes a efectivo. El Banco Central de Venezuela deberá someter a estrictas medidas de seguridad el sistema que decida establecer, para asegurar el uso adecuado de información, sin que perjudique, de ninguna manera, la libertad de los movimientos de capitales. El incumplimiento de esta disposición se sancionará a la persona jurídica con multa equivalente entre tres mil trescientos treinta y cinco días a cinco mil días de salario mínimo urbano. La cantidad mínima a reportar al Banco Central de Venezuela por los institutos bancarios o financieros será establecida por Resolución del Banco Central de Venezuela. La Superintendencia de Bancos y Otras Instituciones Financieras y el Banco Central de Venezuela serán los responsables de la instrumentación y aplicación de estas disposiciones y supervisarán y fiscalizarán su aplicación e impartirán directrices para ayudar a los bancos y demás entidades financieras a detectar patrones de conducta sospechosa por parte de sus clientes. Ambas instituciones deberán impartir cursos que permitan educar y actualizar al personal de las instituciones bancarias y financieras responsables de estas áreas."
        },
        {
          "type": "article",
          "number": "213",
          "title": "Artículo 213",
          "text": "La Superintendencia de Bancos y Otras Instituciones Financieras y demás autoridades encargadas de la regulación y supervisión de los institutos bancarios y financieros, adoptarán medidas necesaria para evitar la adquisición de control o de participaciones significativas en el capital de aquellas instituciones, por los delitos previstos en esta Ley o de actividades relacionadas con la misma. El instituto de comercio exterior deberá informar a las autoridades de Policía Judicial, cuando estas lo requieran, sobre las autorizaciones de exportación que hubieren otorgado a empresas registradas en el país para realizar exportaciones, así como la inscripción de su registro de las empresas nacionales o extranjeras que operen en la misma actividad. El instituto de comercio exterior llevará un registro de exportadores debidamente actualizado."
        },
        {
          "type": "article",
          "number": "214",
          "title": "Artículo 214",
          "text": "El Ejecutivo Nacional, por órgano del ministerio con competencia en materia de finanzas, vigilará, controlará y supervisará el comercio de metales preciosos, objetos de colección, piedras preciosas, joyas, objetos de arte y otros valores similares y, en especial, la compraventa de oro y su exportación, así como los ingresos derivados de dichas operaciones También deberá controlar las operaciones ejecutadas con sobre precio por parte de los suplidores del exterior; así como prestamos paralelos o de apoyo mutuo entre las partes que concurran a operaciones y se ejecutan dentro o fuera del país, como medio para legitimar capitales o cuando la operación carezca de sentido, desde el punto de vista económico o comercial o no revista de carácter de una operación típica del comercio."
        },
        {
          "type": "article",
          "number": "215",
          "title": "Artículo 215",
          "text": "El Ejecutivo Nacional, por órgano del ministerio con competencia en materia de justicia y la Dirección de Registros y Notarías, llevará un Registro computarizado de las transacciones de compraventa de bienes inmuebles y de acciones o cuotas de compañías mercantiles, a objeto de asegurar que dichas operaciones obedezcan a operaciones normales en sus respectivos mercados. Así mismo, controlará las operaciones de compraventa realizadas al contado, así como las compras realizadas por una persona natural o jurídica cuando su reiteración lo amerite, y las ventas efectuadas a extranjeros no residentes en las zonas fronterizas. Los Registradores de las Oficinas Subalternas de Registro y los Notarios deberán informar de estas operaciones a la Dirección de Registros y Notarías del ministerio con competencia en materia de justicia, en un lapso no mayor de diez días, contados a partir de la fecha de la operación a estos efectos, los citados funcionarios remitirán copias certificadas de todas las operaciones de compraventa realizadas por ante sus oficinas. La transgresión de esta norma se sancionará con multa equivalente entre un mil seiscientos setenta a dos mil seiscientos setenta días de salario mínimo urbano, para los Registradores y Notarios que omitieren el cumplimiento de tales obligaciones y serán, además, destituidos en caso de reincidencia."
        },
        {
          "type": "article",
          "number": "216",
          "title": "Artículo 216",
          "text": "En casos de reincidencia por parte de un banco o instituto de crédito, la Superintendencia de Bancos y Otras Instituciones Financieras les suspenderá el servicio de transferencias bancarias al exterior y por el lapso de uno a tres meses a aquellas instituciones bancarias o financieras que incumplan con las disposiciones contempladas en este Capítulo, sin perjuicio de la aplicación de las multas a que hubiere lugar y de la responsabilidad civil o penal que pudiera afectar a sus trabajadores o dependientes."
        },
        {
          "type": "header",
          "text": "TÍTULO XI"
        },
        {
          "type": "header",
          "text": "TÍTULO XII"
        },
        {
          "type": "header",
          "text": "TÍTULO XIII"
        }
      ]
    }
  }
]