[
  {
    "title": "Ley-Organica-De-La-Administracion-Financiera-Del-Sector-Publico",
    "category": "ley-organica-de-la-administracion-financiera-del-sector-publico",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-administracion-financiera-del-sector-publico.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Esta Ley tiene por objeto regular la administración financiera, el sistema de control interno del sector público, y los aspectos referidos a la coordinación macroeconómica, al Fondo de Estabilización Macroeconómica y al Fondo de Ahorro Intergeneracional."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° La administración financiera del sector público comprende el conjunto de sistemas, órganos, normas y procedimientos que intervienen en la captación de ingresos públicos y en su aplicación para el cumplimiento de los fines del Estado, y estará regida por los principios constitucionales de legalidad, eficiencia, solvencia, transparencia, responsabilidad, equilibrio fiscal y coordinación macroeconómica."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Los sistemas de presupuesto, crédito público, tesorería y contabilidad, regulados en esta Ley; así como los sistemas tributario y de administración de bienes, regulados por leyes especiales, conforman la administración financiera del sector público. Dichos sistemas estarán interrelacionados y cada uno de ellos actuará bajo la coordinación de un órgano rector."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° El Ministerio de Finanzas coordina la administración financiera del sector público nacional y dirige y supervisa la implantación y mantenimiento de los sistemas que la integran, de conformidad con lo establecido en la Constitución y en la ley."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° El sistema de control interno del sector público, cuyo órgano rector es la Superintendencia Nacional de Auditoria Interna, comprende el conjunto de normas, órganos y procedimientos de control, integrados a los procesos de la administración financiera así como la auditoria interna. El sistema de control interno actuará coordinadamente con el Sistema de Control Externo a cargo de la Contraloría General de la República tiene por objeto promover la eficiencia en la captación y uso de los recursos públicos, el acatamiento de las normas legales en las operaciones del Estado, la confiabilidad de la información que se genere y divulgue sobre los mismos; así como mejorar la capacidad administrativa para evaluar el manejo de los recursos del Estado y garantizar razonablemente el cumplimiento de la obligación de los funcionarios de rendir cuenta de su gestión."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Están sujetos a las regulaciones de esta Ley, con las especificidades que la misma establece, los entes u organismos que conforman el sector público, enumerados seguidamente:\n\n1. La República.\n\n2. Los estados\n\n3. El Distrito Metropolitano de Caracas.\n\n4. Los distritos\n\n5. Los municipios\n\n6. Los institutos autónomos.\n\n7. Las personas jurídicas estatales de derecho público.\n\n8. Las sociedades mercantiles en las cuales la República o las demás personas a que se refiere el presente artículo tengan participación igual o mayor al cincuenta por ciento del capital social. Quedarán comprendidas además, las sociedades de propiedad totalmente estatal, cuya función, a través de la posesión de acciones de otras sociedades, sea coordinar la gestión empresarial pública de un sector de la economía nacional.\n\n9. Las sociedades mercantiles en las cuales las personas a que se refiere el numeral anterior tengan participación igual o mayor al cincuenta por ciento del capital social.\n\n10. Las fundaciones, asociaciones civiles y demás instituciones constituidas con fondos públicos o dirigidas por algunas de las personas referidas en este artículo, cuando la totalidad de los aportes presupuestarios o contribuciones en un ejercicio, efectuados por una o varias de las personas referidas en el presente artículo, represente el cincuenta por ciento o más de su presupuesto."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° A los efectos de la aplicación de esta Ley se hacen las siguientes definiciones:\n\n1. Se entiende por entes descentralizados funcionalmente, sin fines empresariales los señalados en los numerales 6, 7 y 10 del artículo anterior, que no realizan actividades de producción de bienes o servicios destinados a la venta y cuyos ingresos o recursos provengan fundamentalmente del presupuesto de la República.\n\n2. Se entiende por entes descentralizados con fines empresariales aquellos cuya actividad principal es la producción de bienes o servicios destinados a la venta y cuyos ingresos o recursos provengan fundamentalmente de esa actividad.\n\n3. Se entiende por sector público nacional al conjunto de entes enumerados en el artículo 6 de esta Ley, salvo los mencionados en los numerales 2, 3, 4 y 5, y los creados por ellos.\n\n4. Se entiende por deuda pública el endeudamiento que resulte de las operaciones de crédito público. No se considera deuda pública la deuda presupuestaria o del Tesoro.\n\n5. Se entiende por ingresos ordinarios, los ingresos recurrentes.\n\n6. Se entiende por ingresos extraordinarios, los ingresos no recurrentes, tales como los provenientes de operaciones de crédito público y de leyes que originen ingresos de carácter eventual o cuya vigencia no exceda de 3 años.\n\n7. Se entiende por ingresos corrientes, los ingresos recurrentes, sean o no tributarios, petroleros o no petroleros.\n\n8. Se entiende por ingresos de capital, ingresos por concepto de ventas de activos y por concepto de transferencias con fines de capital.\n\n9. Se entiende por ingreso total, la suma de los ingresos corrientes y los ingresos de capital.\n\n10. Se entiende por ingresos recurrentes, aquellos que se prevea producir o se hayan producido por más de 3 años."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° A los fines previstos en esta Ley, el ejercicio económico financiero comenzará el primero de enero y terminará el treinta y uno de diciembre de cada año."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El sistema presupuestario está integrado por el conjunto de principios, órganos, normas y procedimientos que rigen el proceso presupuestario de los entes y órganos del sector público."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Los presupuestos públicos expresan los planes nacionales, regionales y locales, elaborados dentro de las líneas generales del plan de desarrollo económico y social de la Nación aprobadas por la Asamblea Nacional, en aquellos aspectos que exigen, por parte del sector público, captar y asignar recursos conducentes al cumplimiento de las metas de desarrollo económico, social e institucional del país; y se ajustarán a las reglas de disciplina fiscal contempladas en esta Ley y en la Ley del marco plurianual del presupuesto. El plan operativo anual, coordinado por el Ministerio de Planificación y Desarrollo, será presentado a la Asamblea Nacional en la misma oportunidad en la cual se efectúe la presentación formal del proyecto de ley de presupuesto."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El Ejecutivo Nacional podrá establecer normas que limiten y establezcan controles al uso de los créditos presupuestarios de los entes referidos en el"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": ", adicionales a las establecidas en esta Ley. Tales limitaciones no se aplicarán a los presupuestos del Poder Legislativo, del Poder Judicial, de los órganos del Poder Ciudadano, del Poder Electoral, de los estados, del Distrito Metropolitano de la ciudad de Caracas, de los distritos, de los municipios y del Banco Central de Venezuela."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Los presupuestos públicos comprenderán todos los ingresos y todos los gastos, así como las operaciones de financiamiento sin compensaciones entre sí, para el correspondiente ejercicio económico financiero. Con el proyecto de ley de presupuesto anual, el Ministerio de Finanzas presentará los estados de cuenta anexos en los que se describan los planes de previsión social, así como la naturaleza y relevancia de riesgos fiscales que puedan identificarse, tales como:\n\n1. Obligaciones contingentes, es decir, aquellas cuya materialización efectiva, monto y exigibilidad dependen de eventos futuros inciertos que de hecho pueden no ocurrir, incluidas garantías y asuntos litigiosos que puedan originar gastos en el ejercicio;\n\n2. Gastos tributarios, tales como excepciones, exoneraciones, deducciones, diferimientos y otros sacrificios fiscales que puedan afectar las previsiones sobre el producto fiscal tributario estimado del ejercicio;\n\n3. Actividades cuasifiscales, es decir, aquellas operaciones relacionadas con el sistema financiero o cambiario, o con el dominio público comercial, incluidos los efectos fiscales previsibles de medidas de subsidios, de manera que puedan evaluarse los efectos económicos y la eficiencia de las políticas que se expresan en dichas actividades. La obligación establecida en este artículo no será exigible cuando tales datos no puedan ser cuantificables o aquellos cuyo contenido total o parcial haya sido declarado secreto o confidencial de conformidad con la ley."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Los presupuestos públicos de ingresos contendrán la enumeración de los diferentes ramos de ingresos corrientes y de capital y las cantidades estimadas para cada uno de ellos. No habrá rubro alguno que no esté representado por una cifra numérica. Las denominaciones de los diferentes rubros de ingreso serán lo suficientemente específicas como para identificar las respectivas fuentes."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los presupuestos públicos de gastos contendrán los gastos corrientes y de capital, y utilizarán las técnicas más adecuadas para formular, ejecutar, seguir y evaluar las políticas, los planes de acción y la producción de bienes y servicios de los entes y órganos del sector público, así como la incidencia económica y financiera de la ejecución de los gastos y la vinculación de éstos con sus fuentes de financiamiento. Para cada crédito presupuestario se establecerá el objetivo específico a que esté dirigido, así como los resultados concretos que se espera obtener, en términos cuantitativos, mediante indicadores de desempeño, siempre que ello sea técnicamente posible. El reglamento de esta Ley establecerá las técnicas de programación presupuestaria y los clasificadores de gastos e ingresos que serán utilizados."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Las operaciones de financiamiento comprenden todas las fuentes y aplicaciones financieras, sea que originen o no movimientos monetarios durante el ejercicio económico financiero. Las fuentes financieras provienen de la disminución de activos financieros y de incrementos de pasivos, tales como las operaciones de crédito público. Las aplicaciones financieras son incrementos de activos financieros y disminución de pasivos, tales como la amortización de la deuda pública."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Sin perjuicio del equilibrio económico de la gestión fiscal que se establezca para el período del marco plurianual del presupuesto, los presupuestos públicos deben mostrar equilibrio entre el total de las cantidades autorizadas para gastos y aplicaciones financieras y el total de las cantidades estimadas como ingresos y fuentes financieras."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° En los presupuestos se indicarán las unidades administrativas que tengan a su cargo la producción de bienes y servicios prevista. En los casos de ejecución presupuestaria con participación de diferentes unidades administrativas de uno o varios entes u órganos públicos, se indicará la actividad que a cada una de ellas corresponda y los recursos asignados para el cumplimiento de las metas previstas."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las autoridades correspondientes designarán a los funcionarios encargados de las metas y objetivos presupuestarios, quienes participarán en su formulación y responderán del cumplimiento de los mismos y la utilización eficiente de los recursos asignados. Cuando sea necesario establecer la coordinación entre programas de distintos entes u órganos se crearán mecanismos técnico-administrativos con representación de las instituciones participantes en dichos programas."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Cuando en los presupuestos se incluyan créditos para obras, bienes o servicios cuya ejecución exceda del ejercicio presupuestario, se incluirá también la información correspondiente a su monto total, el cronograma de ejecución, los recursos erogados en ejercicios precedentes, los que se erogarán en el futuro y la respectiva autorización para gastar en el ejercicio presupuestario correspondiente. Si el financiamiento tuviere diferentes orígenes se señalará, además, si se trata de ingresos corrientes, de capital o de fuentes financieras. Las informaciones a que se refiere este artículo se desagregarán en el proyecto de ley de presupuesto y se evaluará su impacto en el marco plurianual del presupuesto. Sección segunda: organización del sistema"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° La Oficina Nacional de Presupuesto es el órgano rector del Sistema Presupuestario Público y estará bajo la responsabilidad y dirección de un Jefe de Oficina, de libre nombramiento y remoción del Ministro de Finanzas."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° La Oficina Nacional de Presupuesto es una dependencia especializada del Ministerio de Finanzas y tiene las siguientes atribuciones:\n\n1. Participar en la formulación de los aspectos presupuestarios de la política financiera que, para el sector público nacional, elabore el Ministerio de Finanzas.\n\n2. Participar en la elaboración del plan operativo anual y preparar el presupuesto consolidado del sector público.\n\n3. Participar en la preparación del proyecto de ley del marco plurianual del presupuesto del sector público nacional bajo los lineamientos de política económica y fiscal que elaboren, coordinadamente, el Ministerio de Planificación y Desarrollo, el Ministerio de Finanzas y el Banco Central de Venezuela, de conformidad con la ley.\n\n4. Preparar el proyecto de ley de presupuesto y todos los informes que sean requeridos por las autoridades competentes.\n\n5. Analizar los proyectos de presupuesto que deban ser sometidos a su consideración y, cuando corresponda, proponer las correcciones que considere necesarias.\n\n6. Aprobar, conjuntamente con la Oficina Nacional del Tesoro, la programación de la ejecución de la ley de presupuesto.\n\n7. Preparar y dictar las normas e instrucciones técnicas relativas al desarrollo de las diferentes etapas del proceso presupuestario.\n\n8. Asesorar en materia presupuestaria a los entes u órganos regidos por esta Ley.\n\n9. Analizar las solicitudes de modificaciones presupuestarias que deban ser sometidas a su consideración y emitir opinión al respecto.\n\n10. Evaluar la ejecución de los presupuestos aplicando las normas y criterios establecidos por esta Ley, su reglamento y las normas técnicas respectivas.\n\n11. Informar al Ministro de Finanzas, con la periodicidad que éste lo requiera, acerca de la gestión presupuestaria del sector público.\n\n12. Las demás que le confiera la ley."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los funcionarios y demás trabajadores al servicio de los entes y órganos cuyos presupuestos se rigen por esta Ley, están obligados a suministrar las informaciones que requiera la Oficina Nacional de Presupuesto, así como a cumplir las normas e instructivos técnicos que emanen de ella."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Cada uno de los entes y órganos cuyos presupuestos se rigen por esta Ley, contarán con unidades administrativas para el cumplimiento de las funciones presupuestarias aquí establecidas. Estas unidades administrativas, acatarán las normas e instructivos técnicos dictados por la Oficina Nacional de Presupuesto de conformidad con esta Ley y su reglamento."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Se regirán por este Capítulo, los entes del sector público nacional indicados en los numerales 1, 6, 7 y 10 del artículo 6 de esta Ley, salvo aquellos que por la naturaleza de sus funciones empresariales deban regirse por el Capítulo IV de este Título. Sección segunda: del marco plurianual del presupuesto"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Proyecto de Ley del marco plurianual del presupuesto será elaborado por el Ministerio de Finanzas, en coordinación con el Ministerio de Planificación y Desarrollo y el Banco Central de Venezuela, y establecerá los límites máximos de gasto y de endeudamiento que hayan de contemplarse en los presupuestos nacionales para un período de tres años, los indicadores y demás reglas de disciplina fiscal que permitan asegurar la solvencia y sostenibilidad fiscal y equilibrar la gestión financiera nacional en dicho período, de manera que los ingresos ordinarios sean suficientes para cubrir los gastos ordinarios. El marco plurianual del presupuesto especificará lo siguiente:\n\n1. El período al cual corresponde y los resultados financieros esperados de la gestión fiscal de cada año. Estos resultados deberán compensarse de manera que la sumatoria para el período muestre equilibrio o superávit entre ingresos ordinarios y gastos ordinarios, entendiendo por los primeros, los ingresos corrientes deducidos los aportes al Fondo de Estabilización Macroeconómica y al Fondo de Ahorro Intergeneracional, y por los segundos los gastos totales, excluida la inversión directa del gobierno central. El ajuste fiscal a los fines de lograr el equilibrio no se concentrará en el último año del período del marco plurianual.\n\n2. El límite máximo del total del gasto causado, calculado para cada ejercicio del período del marco plurianual, en relación al producto interno bruto, con indicación del resultado financiero primario y del resultado financiero no petrolero mínimos correspondientes a cada ejercicio, de acuerdo con los requerimientos de sostenibilidad fiscal. Se entenderá como resultado financiero primario la diferencia resultante entre los ingresos totales y los gastos totales, excluidos los gastos correspondientes a los intereses de la deuda pública, y como resultado financiero no petrolero, la resultante de la diferencia entre los ingresos no petroleros y el gasto total.\n\n3. El límite máximo de endeudamiento que haya de contemplarse para cada ejercicio del período del marco plurianual, de acuerdo con los requerimientos de sostenibilidad fiscal. El límite máximo de endeudamiento para cada ejercicio será definido a un nivel prudente en relación con el tamaño de la economía, la inversión reproductiva y la capacidad de generar ingresos fiscales. Para la determinación de la capacidad de endeudamiento se tomará en cuenta el monto global de los activos financieros de la República."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El proyecto de Ley del marco plurianual del presupuesto irá acompañado de la cuenta ahorro-inversión-financiamiento presupuestada para el período a que se refiere dicho marco, los objetivos de política económica, con expresa indicación de la política fiscal, así como de las estimaciones de gastos para cada uno de los ejercicios fiscales del período. Estas estimaciones se vincularán con los pronósticos macroeconómicos indicados para el mediano plazo, y las correspondientes al primer año del período se explicitarán de manera que constituyan la base de las negociaciones presupuestarias para ese ejercicio."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El Ejecutivo Nacional, por órgano del Ministro de Finanzas, presentará a la Asamblea Nacional el proyecto de ley del marco plurianual del presupuesto, antes del quince de julio del primero y del cuarto año del período constitucional de la Presidencia de la República, y el mismo será sancionado antes del 15 de agosto del mismo año de su presentación."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° El Ejecutivo Nacional presentará anualmente a la Asamblea Nacional, antes del quince de julio, un informe global contentivo de lo siguiente:\n\n1. La evaluación de la ejecución de la ley de presupuesto del ejercicio anterior, comparada con los presupuestos aprobados por la Asamblea Nacional, con la explicación de las diferencias ocurridas en materia de ingresos, gastos y resultados financieros.\n\n2. Un documento con las propuestas más relevantes que contendrá el proyecto de ley de presupuesto para el año siguiente, con indicación del monto general de dicho presupuesto, su correspondencia con las metas macroeconómicas y sociales definidas para el sector público en el marco plurianual del presupuesto y la sostenibilidad de las mismas, a los fines de proporcionar la base de la discusión de dicho proyecto de ley.\n\n3. La cuenta ahorro-inversión-financiamiento y las estimaciones agregadas de gasto para los dos años siguientes, de conformidad con las proyecciones macroeconómicas actualizadas y la sostenibilidad de las mismas, de acuerdo con las limitaciones establecidas en la Ley del marco plurianual del presupuesto. La Asamblea Nacional comunicará al Ejecutivo Nacional el acuerdo resultante de las deliberaciones efectuadas sobre el informe global a que se refiere este artículo, antes del quince de agosto de cada año."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Las modificaciones de los límites de gasto, de endeudamiento y de resultados financieros establecidos en la ley del marco plurianual del presupuesto sólo procederán en casos de estados de excepción decretados de conformidad con la ley, o de variaciones que afecten significativamente el servicio de la deuda pública. En este último caso, el proyecto de modificación será sometido por el Ejecutivo Nacional a la consideración de la Asamblea Nacional con una exposición razonada de las causas que la motiven y sólo podrán afectarse las reglas de límite máximo de gasto, de resultado primario y de resultado no petrolero de la gestión económico-financiera. Sección tercera: de la estructura de la ley de presupuesto"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° La ley de presupuesto constará de tres títulos cuyos contenidos serán los siguientes:"
        },
        {
          "type": "header",
          "text": "Título I Disposiciones Generales."
        },
        {
          "type": "header",
          "text": "Título II Presupuestos de Ingresos y Gastos y Operaciones de Financiamiento"
        },
        {
          "type": "header",
          "text": "Título III Presupuestos de Ingresos y Gastos y Operaciones de Financiamiento"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Las disposiciones generales de la ley de presupuesto constituirán normas complementarias del Título II de esta Ley que regirán para cada ejercicio presupuestario y contendrán normas que se relacionen directa y exclusivamente con la aprobación, ejecución y evaluación del presupuesto del que forman parte. En consecuencia, no podrán contener disposiciones de carácter permanente, ni reformar o derogar leyes vigentes, o crear, modificar o suprimir tributos u otros ingresos, salvo que se trate de modificaciones autorizadas por las leyes creadoras de los respectivos tributos."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Se considerarán ingresos de la República aquellos que se prevea recaudar durante el ejercicio y el financiamiento proveniente de donaciones, representen o no entradas de dinero en efectivo al Tesoro. En el presupuesto de gastos de la República se identificará la producción de bienes y servicios que cada uno de los organismos ordenadores se propone alcanzar en el ejercicio y los créditos presupuestarios correspondientes. Los créditos presupuestarios expresarán los gastos que se estime han de causarse en el ejercicio, se traduzcan o no en salidas de fondos del Tesoro. Las operaciones financieras contendrán todas las fuentes financieras, incluidos los excedentes que se estimen existentes a la fecha del cierre del ejercicio anterior al que se presupuesta, calculadas de conformidad con lo que establezca el reglamento de esta Ley, así como las aplicaciones financieras del ejercicio."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Los presupuestos de los entes descentralizados funcionalmente comprenderán sus ingresos, gastos y financiamientos. Los presupuestos de ingresos incluirán todos aquellos que se han de recaudar durante el ejercicio. Los presupuestos de gastos identificarán la producción de bienes y servicios, así como los créditos presupuestarios requeridos para ello. Los créditos presupuestarios expresarán los gastos que se estime han de causarse en el ejercicio, se traduzcan o no en salidas de fondos en efectivo. Las operaciones financieras se presupuestarán tal como se establece para la República en el artículo anterior."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° No se podrá destinar específicamente el producto de ningún ramo de ingreso con el fin de atender el pago de determinados gastos, ni predeterminarse asignaciones presupuestarias para atender gastos de entes o funciones estatales específicas, salvo las afectaciones constitucionales. No obstante y sin que ello constituya la posibilidad de realizar gastos extrapresupuestarios, podrán ser afectados para fines específicos los siguientes ingresos:\n\n1. Los provenientes de donaciones, herencias o legados a favor de la República o sus entes descentralizados funcionalmente sin fines empresariales, con destino específico.\n\n2. Los recursos provenientes de operaciones de crédito público.\n\n3. Los que resulten de la gestión de los servicios autónomos sin personalidad jurídica.\n\n4. El producto de las contribuciones especiales."
        },
        {
          "type": "header",
          "text": "Sección cuarta: de la formulación del presupuesto de la República y de sus"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El Presidente de la República, en Consejo de Ministros, fijará anualmente los lineamientos generales para la formulación del proyecto de ley de presupuesto y las prioridades de gasto, atendiendo a los límites y estimaciones establecidos en la ley del marco plurianual del presupuesto. A tal fin, el Ministerio de Planificación y Desarrollo practicará una evaluación del cumplimiento de los planes y políticas nacionales y de desarrollo general del país, así como una proyección de las variables macroeconómicas y la estimación de metas físicas que contendrá el plan operativo anual para el ejercicio que se formula. El Ministerio de Finanzas, con el objeto de delimitar el impacto anual del marco plurianual del presupuesto, por órgano de la Oficina Nacional de Presupuesto, preparará los lineamientos de política que regirán la formulación del presupuesto."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° La Oficina Nacional de Presupuesto elaborará el proyecto de ley de presupuesto atendiendo a los anteproyectos preparados por los órganos de la República y los entes descentralizados funcionalmente sin fines empresariales, y con los ajustes que resulte necesario introducir."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Los órganos del Poder Judicial, del Poder Ciudadano y del Poder Electoral formularán sus respectivos proyectos de presupuesto de gastos tomando en cuenta las limitaciones establecidas en la Constitución y en la ley del marco plurianual del presupuesto y los tramitarán ante la Asamblea Nacional, pero deberán remitirlos al Ejecutivo Nacional a los efectos de su inclusión en el proyecto de ley de presupuesto."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El proyecto de ley de presupuesto será presentado por el Ejecutivo a la Asamblea Nacional antes del quince de octubre de cada año. Será acompañado de una exposición de motivos que, dentro del contexto de la ley del marco plurianual del presupuesto y en consideración del acuerdo de la Asamblea Nacional a que se refiere el artículo 28 de esta Ley, exprese los objetivos que se propone alcanzar y las explicaciones adicionales relativas a la metodología utilizada para las estimaciones de ingresos y fuentes financieras y para la determinación de las autorizaciones para gastos y aplicaciones financieras, así como las demás informaciones y elementos de juicio que estime oportuno."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Si por cualquier causa el Ejecutivo no hubiese presentado a la Asamblea Nacional, dentro del plazo previsto en el artículo anterior, el proyecto de ley de presupuesto, o si el mismo fuere rechazado o no aprobado por la Asamblea Nacional antes del quince de diciembre de cada año, el presupuesto vigente se reconducirá, con los siguientes ajustes que introducirá el Ejecutivo Nacional:\n\n1. En los presupuestos de ingreso: a. Eliminará los ramos de ingreso que no pueden ser recaudados nuevamente. b. Estimará cada uno de los ramos de ingreso para el nuevo ejercicio.\n\n2. En los presupuestos de gasto: a. Eliminará los créditos presupuestarios que no deben repetirse, por haberse cumplido los fines para los cuales fueron previstos. b. Incluirá en el presupuesto de la República la asignación por concepto del Situado Constitucional correspondiente a los ingresos ordinarios que se estimen para el nuevo ejercicio, y los aportes que deban ser hechos de conformidad con lo establecido por las leyes vigentes para la fecha de presentación del proyecto de ley de presupuesto respectivo. c. Incluirá los créditos presupuestarios indispensables para el pago de los intereses de la deuda pública y las cuotas que se deban aportar por concepto de compromisos derivados de la ejecución de tratados internacionales. d. Incluirá los créditos presupuestarios indispensables para asegurar la continuidad y eficiencia de la administración del Estado y, en especial, de los servicios educativos, sanitarios, asistenciales y de seguridad.\n\n3. En las operaciones de financiamiento: a. Suprimirá los recursos provenientes de operaciones de crédito público autorizadas, en la cuantía en que fueron utilizados. b. Excluirá los excedentes de ejercicios anteriores, en el caso de que el presupuesto que se reconduce hubiere previsto su utilización. c. Incluirá los recursos provenientes de operaciones de crédito público, cuya percepción deba ocurrir en el ejercicio correspondiente. d. Incluirá las aplicaciones financieras indispensables para la amortización de la deuda pública.\n\n4. Adaptará los objetivos y metas a las modificaciones que resulten de los ajustes anteriores. En todo caso, el Ejecutivo Nacional cumplirá con la ley del marco plurianual del presupuesto y el Acuerdo a que se refiere el artículo 28 de esta Ley."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° En caso de reconducción el Ejecutivo Nacional ordenará la publicación del correspondiente decreto en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Durante el período de vigencia de los presupuestos reconducidos regirán las disposiciones generales de la ley de presupuesto anterior, en cuanto sean aplicables."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Si la Asamblea Nacional sancionare la ley de presupuesto durante el curso del primer trimestre del año en que hubieren entrado en vigencia los presupuestos reconducidos, esa ley regirá desde el primero de abril hasta el treinta y uno de diciembre, y se darán por aprobados los créditos presupuestarios equivalentes a los compromisos adquiridos con cargo a los presupuestos reconducidos. Si para el treinta y uno de marzo no hubiese sido sancionada dicha ley, los presupuestos reconducidos se considerarán definitivamente vigentes hasta el término del ejercicio. Sección quinta: de la ejecución del presupuesto de la República y de sus entes descentralizados sin fines empresariales"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Si durante la ejecución del presupuesto se evidencia una reducción de los ingresos previstos para el ejercicio, en relación con las estimaciones de la ley de presupuesto, que no pueda ser compensada con recursos del Fondo de Estabilización Macroeconómica a que se refiere el Capítulo I del Título VIII de esta Ley, el Presidente de la República, en Consejo de Ministros, ordenará los ajustes necesarios, oídas las opiniones del Ministerio de Planificación y Desarrollo y del Ministerio de Finanzas por órgano de la Oficina Nacional de Presupuesto y la Oficina Nacional del Tesoro. La decisión será publicada en la Gaceta Oficial de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Los reintegros de fondos erogados, cuando corresponda, deberán ser restablecidos en el nivel de agregación que haya aprobado la Asamblea Nacional, siempre que la devolución se efectúe durante la ejecución del presupuesto bajo cuyo régimen se hizo la operación."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Los niveles de agregación que haya aprobado la Asamblea Nacional en los gastos y aplicaciones financieras de la ley de presupuesto constituyen los límites máximos de las autorizaciones disponibles para gastar."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Una vez promulgada la ley de presupuesto, el Presidente de la República decretará la distribución general del presupuesto de gastos, la cual consistirá en la presentación desagregada hasta el último nivel previsto en los clasificadores y categorías de programación utilizadas, de los créditos y realizaciones contenidas en la ley de presupuesto."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Se considera gastado un crédito cuando queda afectado definitivamente al causarse un gasto. El reglamento de esta Ley establecerá los criterios y procedimientos para la aplicación de este artículo."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los órganos de la República así como los entes descentralizados funcionalmente sin fines empresariales están obligados a llevar los registros de ejecución presupuestaria, en las condiciones que fije el reglamento de esta Ley. En todo caso, se registrará la liquidación o el momento en que se devenguen los ingresos y su recaudación efectiva; y en materia de gastos, además del momento en que se causen éstos, según lo establece el artículo anterior, las etapas del compromiso y del pago. El registro del compromiso se utilizará como mecanismo para afectar preventivamente la disponibilidad de los créditos presupuestarios; y el del pago para reflejar la cancelación de las obligaciones asumidas."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° No se podrán adquirir compromisos para los cuales no existan créditos presupuestarios, ni disponer de créditos para una finalidad distinta a la prevista."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Los órganos de la República así como los entes descentralizados funcionalmente sin fines empresariales programarán, para cada ejercicio, la ejecución física y financiera de los presupuestos, siguiendo las normas que fijará el reglamento de esta Ley y las disposiciones complementarias y procedimientos técnicos que dicten la Oficina Nacional de Presupuesto y la Oficina Nacional del Tesoro. Dicha programación será aprobada por los referidos órganos rectores, con las variaciones que estimen necesarias para coordinarla con el flujo de los ingresos. El monto total de las cuotas de compromisos fijadas para el ejercicio no podrá ser superior al monto de los recursos que se estime recaudar durante el mismo."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El Director del Despacho del Presidente de la República, el Vicepresidente Ejecutivo de la República, los Ministros, el Presidente de la Asamblea Nacional, el Presidente del Tribunal Supremo de Justicia, el Presidente del Consejo Moral Republicano, el Contralor General de la República, el Fiscal General de la República, el Defensor del Pueblo, el Presidente del Consejo Nacional Electoral, el Procurador General de la República, el Superintendente Nacional de Auditoria Interna y las máximas autoridades de los entes descentralizados sin fines empresariales, serán los ordenadores de compromisos y pagos en cuanto el presupuesto de cada uno de los entes u organismos que dirigen. Dichas facultades se ejercerán y podrán delegarse de acuerdo con lo que fije el reglamento de esta Ley, salvo lo relativo a la Asamblea Nacional la cual se regirá por sus disposiciones internas."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Quedarán reservadas a la Asamblea Nacional, a solicitud del Ejecutivo Nacional, las modificaciones que aumenten el monto total del presupuesto de gastos de la República, para las cuales se tramitarán los respectivos créditos adicionales; las modificaciones de los límites máximos para gastar aprobados por ésta, en la cuantía que determine la ley de presupuesto. Las modificaciones que impliquen incremento del gasto corriente en detrimento del gasto de capital, sólo podrán ser autorizadas por la Asamblea Nacional en casos excepcionales debidamente documentados por el Ejecutivo Nacional. No se podrán efectuar modificaciones presupuestarias que impliquen incrementar los gastos corrientes en detrimento de los gastos del servicio de la deuda pública. Los créditos adicionales al presupuesto de gastos que hayan de financiarse con ingresos provenientes de operaciones de crédito público serán decretados por el Poder Ejecutivo, con la sola autorización contenida en la correspondiente ley de endeudamiento. El Poder Ejecutivo autorizará las modificaciones de los presupuestos de los entes descentralizados sin fines empresariales, según el procedimiento que establezca el reglamento e informará inmediatamente de las mismas a la Asamblea Nacional. El reglamento de esta Ley establecerá los alcances y mecanismos para efectuar las modificaciones a los presupuestos que resulten necesarias durante su ejecución."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° En el presupuesto de gastos de la República se incorporará un crédito denominado: Rectificaciones al Presupuesto, cuyo monto no podrá ser inferior a cero coma cinco por ciento ni superior al uno por ciento de los ingresos ordinarios estimados en el mismo presupuesto. El Ejecutivo Nacional podrá disponer de este crédito para atender gastos imprevistos que se presenten en el transcurso del ejercicio o para aumentar los créditos presupuestarios que resultaren insuficientes, previa autorización del Presidente de la República en Consejo de Ministros. La decisión será publicada en la Gaceta Oficial de la República Bolivariana de Venezuela. Salvo casos de emergencia, los recursos de este crédito no podrán destinarse a crear nuevos créditos ni a cubrir gastos cuyas asignaciones hayan sido disminuidas por los mecanismos formales de modificación presupuestaria. No se podrán decretar créditos adicionales a los créditos para rectificaciones de presupuesto, ni incrementar esto mediante traspaso."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Ningún pago puede ser ordenado sino para pagar obligaciones válidamente contraídas y causadas, salvo lo previsto en el artículo 113 de esta Ley."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° El reglamento de esta Ley establecerá las normas sobre la ejecución y ordenación de los compromisos y los pagos, las piezas justificativas que deben componer los expedientes en que se funden dichas ordenaciones y cualquier otro aspecto relacionado con la ejecución del presupuesto de gastos que no esté expresamente señalado en la presente Ley. Los ordenadores de pagos podrán recibir las propuestas y librar las correspondientes solicitudes de pago por medios informáticos. En este supuesto, la documentación justificativa del gasto realizado quedará en aquellas unidades en las que se reconocieron las obligaciones, a los fines de la rendición de cuentas. Sección sexta: de la liquidación del presupuesto de la República y de sus entes descentralizados funcionalmente sin fines empresariales"
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Las cuentas de los presupuestos de ingresos y gastos se cerrarán al 31 de diciembre de cada año. Después de esa fecha, los ingresos que se recauden se considerarán parte del presupuesto vigente, con independencia de la fecha en que se hubiere originado la obligación de pago o liquidación de los mismos. Con posterioridad al treinta y uno de diciembre de cada año, no podrán asumirse compromisos ni causarse gastos con cargo al ejercicio que se cierra en esa fecha."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Los gastos causados y no pagados al treinta y uno de diciembre de cada año se pagarán durante el año siguiente, con cargo a las disponibilidades en caja y banco existentes a la fecha señalada. Los gastos comprometidos y no causados al treinta y uno de diciembre de cada año se imputarán automáticamente al ejercicio siguiente, afectando los mismos a los créditos disponibles para ese ejercicio. Los compromisos originados en sentencia judicial firme con autoridad de cosa juzgada o reconocidos administrativamente de conformidad con los procedimientos establecidos en la Ley Orgánica de la Procuraduría General de la República y en el reglamento de esta Ley, así como los derivados de reintegros que deban efectuarse por concepto de tributos recaudados en exceso, se pagarán con cargo al crédito presupuestario que, a tal efecto, se incluirá en el respectivo presupuesto de gastos. El reglamento de esta Ley establecerá los plazos y los mecanismos para la aplicación de estas disposiciones."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Al término del ejercicio se reunirá información de las dependencias responsables de la liquidación y captación de ingresos de la República y de sus entes descentralizados funcionalmente sin fines empresariales y se procederá al cierre de los respectivos presupuestos de ingresos. Del mismo modo procederán los organismos ordenadores de gastos y pagos con el presupuesto de gastos de la República y de sus entes descentralizados sin fines empresariales. Esta información, junto al análisis de correspondencia entre los gastos y la producción de bienes y servicios que preparará la Oficina Nacional de Presupuesto, será centralizada en la Oficina Nacional de Contabilidad Pública, para la elaboración de la Cuenta General de Hacienda que el Ejecutivo Nacional debe rendir anualmente ante la Asamblea Nacional de la República, de conformidad con lo previsto en el artículo 130 de esta Ley. Sección séptima: de la evaluación de la ejecución presupuestaria"
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° La Oficina Nacional de Presupuesto evaluará la ejecución de los presupuestos de la República y sus entes descentralizados funcionalmente sin fines empresariales, tanto durante el ejercicio, como al cierre de los mismos. Para ello, los entes y sus órganos están obligados a lo siguiente:\n\n1. Llevar registros de información de la ejecución física de su presupuesto, sobre la base de los indicadores de gestión previstos y de acuerdo con las normas técnicas correspondientes.\n\n2. Participar los resultados de la ejecución física de sus presupuestos a la Oficina Nacional de Presupuesto, dentro de los plazos que determine el reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° La Oficina Nacional de Presupuesto, con base en la información que señala el"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": ", la que suministre el sistema de contabilidad pública y otras que se consideren pertinentes, realizará un análisis crítico de los resultados físicos y financieros obtenidos y de sus efectos, interpretará las variaciones operadas con respecto a lo programado, procurará determinar sus causas y preparará informes con recomendaciones para los organismos afectados y el Ministerio de Planificación y Desarrollo. El reglamento de esta Ley establecerá los métodos y procedimientos para la aplicación de las disposiciones contenidas en esta Sección, así como el uso que se dará a la información generada."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Si de la evaluación de los resultados físicos se evidenciare incumplimientos injustificados de las metas y objetivos programados, la Oficina Nacional de Presupuesto actuará de conformidad con lo establecido en el Título IX de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El proceso presupuestario de los estados, distritos y municipios se regirá por la Ley Orgánica de Régimen Municipal, las leyes estadales y las ordenanzas municipales respectivas, pero se ajustará, en cuanto sea posible, a las disposiciones técnicas que establezca la Oficina Nacional de Presupuesto. Las leyes y ordenanzas de presupuesto de los estados, distritos y municipios, dentro de los sesenta días siguientes a su aprobación, se remitirán, a través del Vicepresidente Ejecutivo de la República, a la Asamblea Nacional, al Concejo Federal de Gobierno, al Ministerio de Planificación y Desarrollo y a la Oficina Nacional de Presupuesto, a los solos fines de información. Dentro de los treinta días siguientes al fin de cada trimestre, remitirán, igualmente, a la Oficina Nacional de Presupuesto información acerca de la respectiva gestión presupuestaria."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° El régimen presupuestario del Distrito Metropolitano de la Ciudad de Caracas, se ajustará a las disposiciones de la Ley Especial sobre el Régimen del Distrito Metropolitano de Caracas."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Los principios y disposiciones establecidos para la administración financiera nacional regirán la de los estados, distritos y municipios, en cuanto sean aplicables. A estos fines, las disposiciones que regulen la materia en dichas entidades, se ajustarán a los principios constitucionales y a los establecidos en esta Ley para su ejecución y desarrollo."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Se regirán por este Capítulo los entes del sector público nacional a que se refieren los numerales 8 y 9 del artículo 6 de esta Ley, así como los otros entes descentralizados funcionalmente con fines empresariales de acuerdo con la definición contenida en el artículo 7 de esta Ley."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Los directorios o la máxima autoridad de los entes regidos por este Capítulo, aprobarán el proyecto de presupuesto anual de su gestión y lo remitirán, a través del correspondiente órgano de adscripción, a la Oficina Nacional de Presupuesto, antes del treinta de septiembre del año anterior al que regirá. Los proyectos de presupuesto expresarán las políticas generales contenidas en la ley del marco plurianual del presupuesto y los lineamientos específicos que, en materia presupuestaria, establezca el Ministro de Finanzas; contendrán los planes de acción, las autorizaciones de gastos y su financiamiento, el presupuesto de caja y los recursos humanos a utilizar y permitirán establecer los resultados operativo, económico y financiero previstos para la gestión respectiva. El presupuesto de gastos operativos del Banco Central de Venezuela será sometido directamente a la discusión y aprobación de la Asamblea Nacional."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Los proyectos de presupuesto de ingreso y de gasto deben formularse utilizando el momento del devengado y de la causación de las transacciones respectivamente, como base contable."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° La Oficina Nacional de Presupuesto analizará los proyectos de presupuesto de los entes regidos por este Capítulo a los fines de verificar si los mismos encuadran en el marco de las políticas, planes y estrategias fijados para este tipo de instituciones. En el informe que al efecto deberá producir en cada caso propondrá los ajustes a practicar si, a su juicio, la aprobación del proyecto de presupuesto sin modificaciones puede causar un perjuicio patrimonial al Estado o atentar contra los resultados de las políticas y planes vigentes."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los proyectos de presupuesto, acompañados del informe mencionado en el artículo anterior, serán sometidos a la aprobación del Presidente de la República, en Consejo de Ministros, de acuerdo con las modalidades y los plazos que establezca el reglamento de esta Ley. El Ejecutivo Nacional aprobará, antes del treinta y uno de diciembre de cada año, con los ajustes que considere convenientes, los presupuestos de las sociedades del Estado u otros entes descentralizados funcionalmente con fines empresariales. Esta aprobación no significará limitaciones en cuanto a los volúmenes de ingresos y gastos presupuestarios y sólo establecerá la conformidad entre los objetivos y metas de la gestión empresarial con la política sectorial que imparta el organismo de adscripción. Si los entes regidos por este Capítulo no presentaren sus proyectos de presupuesto en el plazo previsto en el artículo 66, la Oficina Nacional de Presupuesto elaborará de oficio los respectivos presupuestos y los someterá a consideración del Ejecutivo Nacional. Para los fines señalados, dicha Oficina tomará en cuenta el presupuesto anterior y la información acumulada sobre su ejecución."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Quienes representen acciones o participaciones del Estado en sociedades y entes descentralizados funcionalmente con fines empresariales, en los órganos facultados para aprobar los respectivos presupuestos, propondrán y votarán el presupuesto aprobado por el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° El Ejecutivo Nacional publicará en la Gaceta Oficial de la República Bolivariana de Venezuela una síntesis de los presupuestos de los entes regidos por este Capítulo."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Las modificaciones presupuestarias que impliquen la disminución de los resultados operativos o económicos previstos, alteren sustancialmente la inversión programada o incrementen el endeudamiento autorizado, serán aprobadas por el Ejecutivo Nacional, oída la opinión de la Oficina Nacional de Presupuesto. En el marco de esta norma y con la opinión favorable del ente u órgano de adscripción y de dicha Oficina, los entes regidos por este Capítulo establecerán su propio sistema de modificaciones presupuestarias."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° Al término de cada ejercicio económico financiero, las sociedades mercantiles y otros entes descentralizados funcionalmente con fines empresariales procederán al cierre de cuentas de su presupuesto de ingresos y gastos."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Se prohíbe a los entes y órganos regidos por el Capítulo II de este Título realizar aportes o transferencias a sociedades del Estado y otros entes descentralizados funcionalmente con fines empresariales cuyo presupuesto no esté aprobado en los términos de esta Ley, ni haya sido publicado en la Gaceta Oficial de la República Bolivariana de Venezuela, requisitos que también serán imprescindibles para realizar operaciones de crédito público."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° La Oficina Nacional de Presupuesto preparará anualmente el presupuesto consolidado del sector público, el cual presentará información sobre las transacciones netas que realizará este sector con el resto de la economía y contendrá, como mínimo, la información siguiente:\n\n1. Una síntesis de la ley de presupuesto.\n\n2. Los aspectos básicos de los presupuestos de cada uno de los entes regidos por el Capítulo IV de este Título.\n\n3. La consolidación de los ingresos y gastos públicos y su presentación en agregados institucionales útiles para el análisis económico.\n\n4. Una referencia a los principales proyectos de inversión en ejecución por el sector público.\n\n5. Información acerca de la producción de bienes y servicios y de los recursos humanos que se estima utilizar, así como la relación de ambos aspectos con los recursos financieros.\n\n6. Un análisis de los efectos económicos de los recursos y gastos consolidados sobre el resto de la economía. El presupuesto consolidado del sector público será presentado al Ejecutivo Nacional antes del treinta de mayo del año de su vigencia. Una vez aprobado por el Ejecutivo Nacional, será remitido a la Asamblea Nacional con fines informativos."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Se denomina crédito público a la capacidad de lo s entes regidos por esta Ley para endeudarse. Las operaciones de crédito público se regirán por las disposiciones de esta Ley, su reglamento, las previsiones de la ley del marco plurianual del presupuesto y por las leyes especiales, decretos, resoluciones y convenios relativos a cada operación."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° Son operaciones de crédito público:\n\n1. La emisión y colocación de títulos, incluidas las letras del tesoro, constitutivos de empréstitos o de operaciones de tesorería.\n\n2. La apertura de créditos de cualquier naturaleza.\n\n3. La contratación de obras, servicios o adquisiciones cuyo pago total o parcial se estipule realizar en el transcurso de uno o más ejercicios posteriores a aquél en que se haya causado el objeto del contrato, siempre que la operación comporte un financiamiento.\n\n4. El otorgamiento de garantías.\n\n5. La consolidación, conversión, unificación o cualquier forma de refinanciamiento o reestructuración de deuda pública existente."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° Las operaciones de crédito público tendrán por objeto arbitrar recursos o fondos para realizar inversiones reproductivas, atender casos de evidente necesidad o de conveniencia nacional, incluida la dotación de títulos públicos al Banco Central de Venezuela para la realización de operaciones de mercado abierto con fines de regulación monetaria y cubrir necesidades transitorias de tesorería."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° Los entes regidos por esta Ley no podrán celebrar ninguna operación de crédito público sin la autorización de la Asamblea Nacional, otorgada mediante ley especial. Los estados, los distritos, los municipios y las demás entidades a que se refiere el Capítulo III del Título II de esta Ley, previo acuerdo del respectivo consejo legislativo, cabildo o concejo municipal, enviarán la respectiva solicitud al Ejecutivo Nacional para que, una vez aprobada por el Presidente de la República en Consejo de Ministros, sea sometida a la autorización de la Asamblea Nacional."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° Conjuntamente con el proyecto de ley de presupuesto, el Ejecutivo presentará a la Asamblea Nacional, para su autorización mediante ley especial que será promulgada simultáneamente con la Ley de Presupuesto, el monto máximo de las operaciones de crédito público a contratar durante el ejercicio presupuestario respectivo por la República, el monto máximo de endeudamiento neto que podrá contraer durante ese ejercicio así como el monto máximo en Letras del Tesoro que podrán estar en circulación al cierre del respectivo ejercicio presupuestario. Los montos máximos referidos se determinarán, de conformidad con las previsiones de la Ley del Marco Plurianual de Presupuesto, atendiendo a la capacidad de pago y a los requerimientos de un desarrollo ordenado de la economía, y se tomarán como referencia los ingresos fiscales previstos para el año, las exigencias del servicio de la deuda existente, el producto interno bruto, el ingreso de exportaciones y aquellos índices macroeconómicos elaborados por el Banco Central de Venezuela u otros organismos especializados, que permitan medir la capacidad económica del país para atender las obligaciones de la deuda pública. Una vez sancionada la ley de endeudamiento anual, el Ejecutivo Nacional procederá a celebrar las operaciones de crédito público. En todo caso será necesaria la autorización de cada operación de crédito público por la Comisión Permanente de Finanzas de la Asamblea Nacional, quien dispondrá de un plazo de diez (10) días hábiles para decidir, contados a partir de la fecha en que se dé cuenta de la solicitud en reunión ordinaria. Si transcurrido este lapso la Comisión Permanente de Finanzas de la Asamblea Nacional no se hubiere pronunciado, la solicitud se dará por aprobada. La solicitud del Ejecutivo deberá ser acompañada de la opinión del Banco Central de Venezuela, tal como se especifica en el artículo 86 de esta Ley, para la operación específica."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° Por encima del monto máximo a contratar autorizado por la ley de endeudamiento anual conforme al artículo precedente, sólo podrán celebrarse aquellas operaciones requeridas para hacer frente a gastos extraordinarios producto de calamidades o de catástrofes públicas, y aquéllas que tengan por objeto el refinanciamiento o reestructuración de deuda pública, las cuales deberán autorizarse mediante ley especial. En este último caso, la Asamblea Nacional podrá otorgar al Poder Ejecutivo una autorización general para adoptar, dentro de límites, condiciones y plazos determinados, programas generales de refinanciamiento."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° En los casos en que haya reconducción del presupuesto, se entenderá que el monto autorizado para el endeudamiento del año será igual al del año anterior, con las deducciones a que se refiere el numeral 3, literal a) del artículo 39 de esta Ley. Igualmente, el Ejecutivo Nacional presentará a la Asamblea Nacional, en la fecha que considere conveniente, la ley especial de endeudamiento anual, correspondiente al presupuesto reconducido, atendiendo a lo previsto en el"
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "En estos casos, los créditos se incorporarán al presupuesto conforme a la autorización que deberá contener la ley especial de endeudamiento."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° En la ley especial de endeudamiento anual se indicarán las modalidades de las operaciones y se autorizará la inclusión de los correspondientes créditos presupuestarios en la ley de presupuesto. En los supuestos a que se refieren los artículos 81 y 82, la ley de endeudamiento autorizará los respectivos créditos adicionales. En ningún caso la ley especial de endeudamiento anual podrá establecer prohibiciones o formalidades autorizatorias adicionales a las previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° En uso de la autorización a que se refieren los artículos 80, 81 y 82 de este Capítulo, el Ejecutivo Nacional podrá establecer que los entes descentralizados realicen directamente aquellas operaciones que sean de su competencia o bien que la República les transfiera los fondos obtenidos en las operaciones que ella realice. Esta transferencia se hará en la forma que determine el Ejecutivo Nacional y en todo caso le corresponderá decidir si mantiene, cede, remite o capitaliza la acreencia, total o parcialmente, en los términos y condiciones que él mismo determine."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° En el caso de los contratos plurianuales previstos en el numeral 3 del artículo 77 de esta Ley, la ley de presupuesto en que se incluya el primer pago autorizará al Ejecutivo Nacional para contratar el total de las obras, servicios o adquisiciones de que se trate. En tal caso dicha ley indicará, expresamente, la autorización para contratar que se dé al Ejecutivo Nacional y ordenará la inclusión en los sucesivos presupuestos de las asignaciones correspondientes a los pagos anuales que se hayan convenido."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° El Banco Central de Venezuela será consultado por el Ejecutivo Nacional sobre los efectos fiscales y macroeconómicos del endeudamiento y el monto máximo de letras del tesoro que se prevean en el proyecto de ley de endeudamiento anual a que se refiere este Capítulo. Así mismo será consultado sobre el impacto monetario y las condiciones financieras de cada operación de crédito público. Dicha opinión no vinculante la emitirá el Banco Central de Venezuela en un plazo de cinco días hábiles contados a partir de la recepción de la solicitud de opinión. Si transcurrido este lapso el Banco Central de Venezuela no se hubiere pronunciado, el Ejecutivo Nacional podrá continuar la tramitación de las operaciones consultadas."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° No requerirán ley especial que las autorice, las operaciones siguientes:\n\n1. La emisión y colocación de letras del tesoro con la limitación establecida en el artículo 80 de esta Ley, así como cualesquiera otras operaciones de tesorería cuyo vencimiento no trascienda el ejercicio presupuestario en el que se realicen.\n\n2. Las obligaciones derivadas de la participación de la República en instituciones financieras internacionales en las que ésta sea miembro."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° No se requerirá ley autorizatoria para las operaciones de refinanciamiento o reestructuración que tengan como objeto la reducción del tipo de interés pactado, la ampliación del plazo previsto para el pago, la conversión de una deuda externa en interna, la reducción de los flujos de caja, la ganancia o ahorro en el costo efectivo de financiamiento, en beneficio de la República, con respecto a la deuda que se está refinanciando o reestructurando."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° Están exceptuadas del régimen previsto en este Título: el Banco Central de Venezuela y el Fondo de Inversiones de Venezuela; las sociedades mercantiles del Estado dedicadas a la intermediación de crédito, regidas por la Ley General de Bancos y otras Instituciones Financieras, las regidas por la Ley de Empresas de Seguros y Reaseguros, las creadas o que se crearen de conformidad con la Ley Orgánica que Reserva al Estado la Industria y el Comercio de los Hidrocarburos, y las creadas o que se crearen de conformidad con el artículo 10 del Decreto Ley Nº 580 del 26 de noviembre de 1974, mediante el cual se reservó al Estado la industria de la explotación del mineral de hierro; siempre y cuando se certifique la capacidad de pago de las sociedades mencionadas. A los fines de la certificación de la capacidad de pago, la respectiva sociedad publicará en un diario de circulación nacional y, por lo menos, en un diario de la zona donde tenga su sede principal, dentro de los quince días hábiles siguientes a la terminación de su ejercicio económico, un balance con indicación expresa del monto del endeudamiento pendiente, debidamente suscrito por un contador público inscrito en el Registro de Contadores Públicos en Ejercicio Independiente de la Profesión que lleva la Comisión Nacional de Valores."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Los institutos autónomos cuyo objeto principal sea la actividad financiera así como las sociedades mercantiles del Estado, están exceptuados del requisito de la ley especial autorizatoria para realizar operaciones de crédito público; sin embargo, requerirán la autorización del Presidente de la República, en Consejo de Ministros. En todo caso, el monto de las obligaciones pendientes por tales operaciones, más el monto de las operaciones a tramitarse, no excederá de dos veces el patrimonio del respectivo instituto autónomo o el capital de la sociedad."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° No realizarán operaciones de crédito público, los institutos autónomos y demás personas jurídicas públicas descentralizadas funcionalmente que no tengan el carácter de sociedades mercantiles, así como las fundaciones constituidas y dirigidas por algunas de las personas jurídicas referidas en el artículo 6 de esta Ley. Se exceptúan de esta prohibición los institutos autónomos cuyo objeto principal sea la actividad financiera, a los solos efectos del cumplimiento de dicho objeto, así como también las operaciones a que se refiere el numeral 3 del artículo 77 de esta Ley."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° Se prohíbe a la República y a las sociedades cuyo objeto no sea la actividad financiera, otorgar garantías para respaldar obligaciones de terceros, salvo las que se autoricen conforme al régimen legal sobre concesiones de obras públicas y servicios públicos nacionales."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° No se podrán contratar operaciones de crédito público con garantía o privilegios sobre bienes o rentas nacionales, estadales o municipales."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° La deuda pública a corto plazo será pagada necesariamente a su vencimiento y no podrá ser refinanciada."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° Los estados, distritos y municipios, las otras entidades a que se refiere el"
        },
        {
          "type": "header",
          "text": "Capítulo III del Título II y los entes por ellos creados, no podrán realizar"
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° Se crea la Oficina Nacional de Crédito Público como órgano rector del Sistema de Crédito Público, la cual estará a cargo de un jefe de oficina, de libre nombramiento y remoción del Ministro de Finanzas, y tendrá por misión asegurar la existencia de políticas de endeudamiento, así como una eficiente programación, utilización y control de los medios de financiamiento que se obtengan mediante operaciones de crédito público. A tales efectos, la Oficina Nacional de Crédito Público tendrá las siguientes atribuciones:\n\n1. Participar en la formulación de los aspectos crediticios de la política financiera que para el sector público nacional elabore el Ministerio de Finanzas.\n\n2. Proponer el monto máximo de endeudamiento que podrá contraer la República en cada ejercicio presupuestario, atendiendo a lo previsto en la ley del marco plurianual del presupuesto y a las políticas financiera y presupuestaria definidas por el Ejecutivo Nacional.\n\n3. Mantener y administrar un sistema de información sobre el mercado de capitales que sirva para el apoyo y orientación a las negociaciones que se realicen para emitir empréstitos o contratar préstamos, así como para intervenir en las mismas.\n\n4. Dirigir y coordinar las gestiones de autorización, la negociación y la celebración de las operaciones de crédito público.\n\n5. Dictar las normas técnicas que regulen los procedimientos de emisión, colocación, canje, depósito, sorteos, operaciones de mercado y cancelación de la deuda pública.\n\n6. Dictar las normas técnicas que regulen la negociación, contratación y amortización de préstamos.\n\n7. Registrar las operaciones de crédito público en forma integrada al sistema de contabilidad pública.\n\n8. Realizar las estimaciones y proyecciones presupuestarias del servicio de la deuda pública y supervisar su cumplimiento.\n\n9. Dirigir y coordinar las relaciones con inversionistas y agencias calificadoras de riesgos.\n\n10. Las demás atribuciones que le asigne la ley."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° Antes de realizar las operaciones de crédito público autorizadas conforme lo dispone esta Ley, los respectivos entes y órganos solicitarán la intervención de la Oficina Nacional de Crédito Público, para iniciar las gestiones necesarias a fin de llevar a cabo la operación."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° Los contratos de empréstitos, el otorgamiento de garantías y las operaciones de refinanciamiento o reestructuración de deuda pública, se documentarán según lo establecido en las normas que al efecto dicte la Oficina Nacional de Crédito Público. Los contratos de empréstitos y los títulos de la deuda pública de la República llevarán la firma del Ministro de Finanzas o sus delegados, o del funcionario designado al efecto por el Presidente de la República. Se exceptúan aquellos títulos para los cuales se establezcan otras modalidades de emisión, incluida la utilización de procedimientos informáticos, de acuerdo con lo que establezca el respectivo decreto de emisión."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° Las obligaciones provenientes de la deuda pública o los títulos que la representen prescriben a los diez años; los intereses o los cupones representativos de éstos prescriben a los tres años. Ambos lapsos se contarán desde las respectivas fechas de vencimiento de las obligaciones."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° Los títulos de la deuda pública emitidos por la República, serán admisibles por su valor nominal en toda garantía que haya de constituirse a favor de la República. En las leyes que autoricen operaciones de crédito público, podrá establecerse que los mencionados títulos sean utilizados a su vencimiento para el pago de cualquier impuesto o contribución nacional."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° En los presupuestos de los entes u órganos deberán incluirse las partidas correspondientes al servicio de la deuda pública, sin perjuicio de que éste se centralice en el Ministerio de Finanzas."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° Los funcionarios y demás trabajadores al servicio de los entes y órganos regidos por esta Ley, están obligados a suministrar las informaciones que requiera la Oficina Nacional de Crédito Público, así como a cumplir las normas e instrucciones que emanen de ella."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° Las operaciones de crédito público realizadas en contravención de las disposiciones de esta Ley que establezcan prohibiciones o formalidades autorizatorias se considerarán nulas y sin efectos, sin perjuicio de la responsabilidad personal de quienes las realicen. Las obligaciones que se pretenda derivar de dichas operaciones no serán oponibles a la República ni a los demás entes públicos."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° Las controversias de crédito público que surjan con ocasión de la realización de operaciones de crédito público, serán de la competencia del Tribunal Supremo de Justicia en Sala Político administrativa, sin perjuicio de las estipulaciones que de conformidad con lo dispuesto en el artículo 151 de la Constitución, se incorporen en los respectivos documentos contractuales."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° El Sistema de Tesorería está integrado por el conjunto de principios, órganos, normas y procedimientos a través de los cuales se presta el servicio de tesorería."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° El conjunto de los fondos nacionales, los valores de la República y las obligaciones a cargo de ésta, conforman el Tesoro Nacional."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° El servicio de tesorería, en lo que se refiere a las actividades de custodia de fondos, percepción de ingresos y realización de pagos, se extenderá hasta incluir todo el sector público nacional centralizado y los entes descentralizados de la República sin fines empresariales, en la medida en que se cumpla una evolución progresiva y consistente de la modalidad y atributos funcionales del servicio consagrados en esta Ley."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° Se crea la Oficina Nacional del Tesoro, como órgano rector del Sistema de Tesorería que actuará como unidad especializada para la gestión financiera del Tesoro, la coordinación de la planificación financiera del sector público nacional y las demás actividades propias del servicio de tesorería nacional, con la finalidad de promover la optimización del flujo de caja del Tesoro, bajo la modalidad de cuenta única del tesoro. La Oficina Nacional del Tesoro podrá tener agencias, según los requerimientos del servicio de tesorería. La Oficina Nacional del Tesoro estará a cargo del Tesorero Nacional, de libre nombramiento y remoción del Ministro de Finanzas."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° Corresponden a la Oficina Nacional de Tesorería las atribuciones siguientes:\n\n1. Participar en la formulación y coordinación de la política financiera para el sector público nacional.\n\n2. Aprobar, conjuntamente con la Oficina Nacional de Presupuesto, la programación de la ejecución del presupuesto de los órganos y entes regidos por la ley de presupuesto y programar el flujo de fondos de la República.\n\n3. Percibir los productos en numerario de los ingresos públicos nacionales.\n\n4. Custodiar los fondos y valores pertenecientes a la República.\n\n5. Hacer los pagos autorizados por el presupuesto de la República conforme a la ley.\n\n6. Distribuir en el tiempo y en el territorio las disponibilidades dinerarias para la puntual satisfacción de las obligaciones de la República.\n\n7. Administrar el sistema de cuenta única del Tesoro Nacional que establece el artículo 112 de esta Ley.\n\n8. Registrar contablemente los movimientos de ingresos y egresos del Tesoro Nacional.\n\n9. Determinar las necesidades de emisión y colocación de letras del tesoro, con las limitaciones establecidas en el artículo 80 de esta Ley, y solicitar de la Oficina Nacional de Crédito Público la realización de estas operaciones.\n\n10. Elaborar anualmente el presupuesto de caja del sector público nacional y realizar el seguimiento y evaluación de su ejecución.\n\n11. Participar en la coordinación macroeconómica concerniente a la política fiscal y monetaria, así como en la formación del acuerdo anual de políticas sobre esas materias, estableciendo lineamientos sobre mantenimiento y utilización de los saldos de caja."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° La Oficina Nacional del Tesoro tendrá un subtesorero que llenará las faltas temporales o accidentales del Tesorero y las absolutas, mientras se provea la vacante."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° La Oficina Nacional del Tesoro dictará las normas e instrucciones técnicas necesarias para el funcionamiento del servicio y propondrá las normas reglamentarias pertinentes."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° La República, por órgano del Ministerio de Finanzas, mantendrá una cuenta única del Tesoro Nacional. En dicha cuenta se centralizarán todos los ingresos y pagos de los entes integrados al Sistema de Tesorería, los cuales se ejecutarán a través del Banco Central de Venezuela y de los bancos comerciales, nacionales o extranjeros, de conformidad con los convenios que al efecto se celebren."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° Las existencias del Tesoro Nacional estarán constituidas por la totalidad de los fondos integrados a él, independientemente de donde se mantengan. Dichas existencias forman una masa indivisa a los fines de su manejo y utilización en los pagos ordenados conforme a la ley. No obstante, podrán constituirse provisiones de fondos de carácter permanente a los funcionarios que determine el reglamento de esta Ley y en las condiciones que éste señale, las cuales incluirán la forma de justificar la aplicación de estos fondos. El establecimiento de la Cuenta Única del Tesoro Nacional no es incompatible con el mantenimiento de subcuentas en divisas abiertas en el Banco Central de Venezuela por la Oficina Nacional del Tesoro o con la autorización de ésta, conforme al reglamento de esta Ley. En todo caso, la Oficina Nacional del Tesoro autorizará la apertura de cuentas bancarias con fondos del Tesoro Nacional y vigilará el manejo de las mismas, a fin de resguardar el Sistema de Cuenta Única del Tesoro Nacional. Así mismo organizará y mantendrá actualizado un registro general de cuentas bancarias del sector público nacional."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° El Ministerio de Finanzas dispondrá la devolución al Tesoro Nacional, de las sumas acreditadas en cuentas de la República y de sus entes descentralizados funcionalmente sin fines empresariales, sin menoscabo de la titularidad de los fondos de estos últimos, cuando éstas se mantengan sin utilizar por un período que determinará el reglamento de esta Ley. Las instituciones financieras depositarias de dichos fondos deberán ejecutar las transferencias que ordene el referido Ministerio."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° Los fondos del Tesoro Nacional podrán ser colocados en las instituciones financieras en los términos y condiciones que señale el Ministro de Finanzas, conforme a lo dispuesto en el reglamento de esta Ley. En todo caso, estas colocaciones se sujetarán al acuerdo anual de armonización de políticas, fiscal y monetaria, celebrado con el Banco Central de Venezuela."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° En las condiciones que establezca el reglamento de esta Ley, los ingresos y los pagos del Tesoro podrán realizarse mediante efectivo, cheque, transferencia bancaria o cualesquiera otros medios de pago, sean o no bancarios. El Ministerio de Finanzas podrá establecer que en la realización de determinados ingresos o pagos del Tesoro sólo puedan utilizarse específicos medios de pago."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° Los funcionarios y oficinas encargados de la liquidación de ingresos deben ser distintos e independientes de los encargados del servicio de tesorería y en ningún caso estos últimos pueden estar encargados de la liquidación y administración de ingresos. Cuando se trate de tasas por servicios prestados por el Estado cuya recaudación por oficinas distintas de las liquidadoras sea causa de graves inconvenientes para la buena marcha de esos servicios, podrá el Ejecutivo Nacional autorizar la percepción de tales tasas en las propias oficinas liquidadoras, cuidando de que se establezcan sistemas de control adecuados para impedir fraudes."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° Las oficinas de ordenación de pagos deben ser distintas e independientes de las que integran el Sistema de Tesorería y en ningún caso estas últimas podrán liquidar ni ordenar pagos contra el Tesoro Nacional."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° Los embargos y cesiones de sumas debidas por el Tesoro Nacional y las oposiciones al pago de dichas sumas, se notificarán al funcionario ordenador del pago respectivo, expresándose el nombre del ejecutante, cesionario u oponente y del depositario, si lo hubiere, a fin de que la liquidación y ordenación del pago se haga en favor del oponente, cesionario o depositario en la cuota que corresponde. En caso de varias oposiciones relativas a un mismo pago, se nombrará un sólo depositario, con quien se entenderá exclusivamente el ordenador respecto de la cuota que debe pagarse por razón de todos los embargos u oposiciones. Las oposiciones, embargos o cesiones que no sean notificadas con los requisitos de este artículo, no tendrán ningún valor ni efecto respecto del Tesoro."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° Los funcionarios o empleados de los entes integrados al servicio de tesorería están obligados a suministrar las informaciones que requiera la Oficina Nacional del Tesoro, así como a cumplir las normas e instrucciones que emanen de ella."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° El Sistema de Contabilidad Pública comprende el conjunto de principios, órganos, normas y procedimientos técnicos que permiten valorar, procesar y exponer los hechos económico financieros que afecten o puedan llegar a afectar el patrimonio de la República o de sus entes descentralizados."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° El Sistema de Contabilidad Pública tendrá por objeto:\n\n1. El registro sistemático de todas las transacciones que afecten la situación económico financiera de la República y de sus entes descentralizados funcionalmente.\n\n2. Producir los estados financieros básicos de un sistema contable que muestren los activos, pasivos, patrimonio, ingresos y gastos de los entes públicos sometidos al sistema.\n\n3. Producir información financiera necesaria para la toma de decisiones por parte de los responsables de la gestión financiera pública y para los terceros interesados en la misma.\n\n4. Presentar la información contable, los estados financieros y la respectiva documentación de apoyo, ordenados de tal forma que facilite el ejercicio del control y la auditoría interna o externa.\n\n5. Suministrar información necesaria para la formación de las cuentas nacionales."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° El Sistema de Contabilidad Pública será único, integrado y aplicable a todos los órganos de la República y sus entes descentralizados funcionalmente; estará fundamentado en las normas generales de contabilidad dictadas por la Contraloría General de la República y en los demás principios de contabilidad de general aceptación válidos para el sector público. La contabilidad se llevará en los libros, registros y con la metodología que prescriba la Oficina Nacional de Contabilidad Pública y estará orientada a determinar los costos de la producción pública."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° El Sistema de Contabilidad Pública podrá estar soportado en medios informáticos. El reglamento de esta Ley establecerá los requisitos de integración, seguridad y control del sistema."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° Por medios informáticos se podrán generar comprobantes, procesar y transmitir documentos e informaciones y producir los libros Diario y Mayor y demás libros auxiliares. El reglamento de esta Ley establecerá los mecanismos de seguridad y control que garanticen la integridad y seguridad de los documentos e informaciones."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° Se crea la Oficina Nacional de Contabilidad Pública, como órgano rector del Sistema de Contabilidad Pública, la cual estará a cargo de un Jefe de Oficina quien será de libre nombramiento y remoción del Ministro de Finanzas."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° Corresponde a la Oficina Nacional de Contabilidad Pública:\n\n1. Dictar las normas técnicas de contabilidad y los procedimientos específicos que considere necesarios para el adecuado funcionamiento del Sistema de Contabilidad Pública.\n\n2. Prescribir los sistemas de contabilidad para la República y sus entes descentralizados sin fines empresariales, mediante instrucciones y modelos que se publicarán en la Gaceta Oficial.\n\n3. Emitir opinión sobre los planes de cuentas y sistemas contables de las sociedades del Estado, en forma previa a su aprobación por éstas.\n\n4. Asesorar y asistir técnicamente en la implantación de las normas, procedimientos y sistemas de contabilidad que prescriba.\n\n5. Llevar en cuenta especial el movimiento de las erogaciones con cargo a los recursos originados en operaciones de crédito público de la República y de sus entes descentralizados.\n\n6. Organizar el sistema contable de tal forma que permita conocer permanentemente la gestión presupuestaria, de tesorería y patrimonial de la República y sus entes descentralizados.\n\n7. Llevar la contabilidad central de la República y elaborar los estados financieros correspondientes, realizando las operaciones de ajuste, apertura y cierre de la misma.\n\n8. Consolidar los estados financieros de la República y sus entes descentralizados.\n\n9. Elaborar la Cuenta General de Hacienda que debe presentar anualmente el Ministro de Finanzas ante la Asamblea Nacional, los demás estados financieros que considere conveniente, así como los que solicite la misma Asamblea Nacional y la Contraloría General de la República.\n\n10. Evaluar la aplicación de las normas, procedimientos y sistemas de contabilidad prescritos, y ordenar los ajustes que estime procedentes.\n\n11. Promover o realizar los estudios que considere necesarios de la normativa vigente en materia de contabilidad, a los fines de su actualización permanente.\n\n12. Coordinar la actividad y vigilar el funcionamiento de las oficinas de contabilidad de los órganos de la República y de sus entes descentralizados sin fines empresariales.\n\n13. Elaborar las cuentas económicas del sector público, de acuerdo con el sistema de cuentas nacionales.\n\n14. Dictar las normas e instrucciones técnicas necesarias para la organización y funcionamiento del archivo de documentación financiera de la Administración Nacional. En dichas normas podrá establecerse la conservación de documentos por medios informáticos, para lo cual deberán aplicarse los mecanismos de seguridad que garanticen su estabilidad, perdurabilidad, inmutabilidad e inalterabilidad."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "° Los entes a que se refieren los numerales 6, 7, 8, 9 y 10 del artículo 6 de esta Ley suministrarán a la Oficina Nacional de Contabilidad Pública los estados financieros y demás informaciones de carácter contable que ésta les requiera, en la forma y oportunidad que determine."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "° La Oficina Nacional de Contabilidad Pública solicitará a los estados, al Distrito Metropolitano de la ciudad de Caracas, así como a los distritos y municipios la información necesaria para el cumplimiento de sus funciones; así mismo, coordinará con éstos la aplicación, en el ámbito de sus competencias, del sistema de información financiera que desarrolle."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "° El Ministro de Finanzas presentará a la Asamblea Nacional, antes del treinta de junio de cada año, la Cuenta General de Hacienda, la cual contendrá, como mínimo:\n\n1. Los estados de ejecución del presupuesto de la República y de sus entes descentralizados sin fines empresariales.\n\n2. Los estados que demuestren los movimientos y situación del Tesoro Nacional.\n\n3. El estado actualizado de la deuda pública interna y externa, directa e indirecta.\n\n4. Los estados financieros de la República.\n\n5. Un informe que presente la gestión financiera consolidada del sector público durante el ejercicio y muestre los resultados operativos, económicos y financieros y un anexo que especifique la situación de los pasivos laborales. La Cuenta General de Hacienda contendrá además comentarios sobre el grado de cumplimiento de los objetivos y metas previstos en la ley de presupuesto; y el comportamiento de los costos y de los indicadores de eficiencia de la producción pública."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "° El sistema de control interno tiene por objeto asegurar el acatamiento de las normas legales, salvaguardar los recursos y bienes que integran el patrimonio público, asegurar la obtención de información administrativa, financiera y operativa útil, confiable y oportuna para la toma de decisiones, promover la eficiencia de las operaciones y lograr el cumplimiento de los planes, programas y presupuestos, en concordancia con las políticas prescritas y con los objetivos y metas propuestas, así como garantizar razonablemente la rendición de cuentas."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "° El sistema de control interno de cada organismo será integral e integrado, abarcará los aspectos presupuestarios, económicos, financieros, patrimoniales, normativos y de gestión, así como la evaluación de programas y proyectos, y estará fundado en criterios de economía, eficiencia y eficacia."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "° El sistema de control interno funcionará coordinadamente con el de control externo a cargo de la Contraloría General de la República."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "° Corresponde a la máxima autoridad de cada organismo o entidad la responsabilidad de establecer y mantener un sistema de control interno adecuado a la naturaleza, estructura y fines de la organización. Dicho sistema incluirá los elementos de control previo y posterior incorporados en el plan de organización y en las normas y manuales de procedimientos de cada ente u órgano, así como la auditoría interna."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "° La auditoría interna es un servicio de examen posterior, objetivo, sistemático y profesional de las actividades administrativas y financieras de cada ente u órgano, realizado con el fin de evaluarlas, verificarlas y elaborar el informe contentivo de las observaciones, conclusiones, recomendaciones y el correspondiente dictamen. Dicho servicio se prestará por una unidad especializada de auditoría interna de cada ente u órgano, cuyo personal, funciones y actividades deben estar desvinculadas de las operaciones sujetas a su control."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "° Los titulares de los órganos de auditoría interna serán seleccionados mediante concurso, organizado y celebrado de conformidad con lo previsto en Ley Orgánica de la Contraloría General de la República, con participación de un representante de la Superintendencia Nacional de Auditoría Interna en el jurado calificador. Una vez concluido el período para el cual fueron seleccionados, los titulares podrán participar en la selección para un nuevo período."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "° Se crea la Superintendencia Nacional de Auditoría Interna, como órgano rector del Sistema de Control Interno, integrado a la Vicepresidencia Ejecutiva de la República, con autonomía funcional y administrativa, con la estructura organizativa que determine el reglamento respectivo."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "° La Superintendencia Nacional de Auditoría Interna es el órgano a cargo de la supervisión, orientación y coordinación del control interno, así como de la dirección de la auditoría interna en los organismos que integran la administración central y descentralizada funcionalmente enumerados en el artículo 6 de esta Ley, excluido el Banco Central de Venezuela."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "° Son atribuciones de la Superintendencia Nacional de Auditoría Interna:\n\n1. Orientar el control interno y facilitar el control externo, de acuerdo con las normas de coordinación dictadas por la Contraloría General de la República.\n\n2. Dictar pautas de control interno y promover y verificar su aplicación.\n\n3. Prescribir normas de auditoría interna y dirigir su aplicación por las unidades de auditoría interna.\n\n4. Realizar o coordinar las auditorías que estime necesarias, para evaluar el sistema de control interno en los entes y órganos a que se refiere el"
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": ", así como orientar la evaluación de proyectos, programas y operaciones. Eventualmente, podrá realizar auditorías financieras, de legalidad y de gestión, en los organismos comprendidos en el ámbito de su competencia.\n\n5. Vigilar la aplicación de las normas que dicten los órganos rectores de los sistemas de administración financiera del sector público nacional e informarles los incumplimientos observados.\n\n6. Ejercer la supervisión técnica de las unidades de auditoría interna, aprobar sus planes de trabajo y orientar y vigilar su ejecución, sin perjuicio de las atribuciones de la Contraloría General de la República.\n\n7. Comprobar la ejecución de las recomendaciones de las unidades de auditoría interna, adoptadas por las autoridades competentes.\n\n8. Proponer las medidas necesarias para lograr el mejoramiento continuo de la organización, estructura y procedimientos operativos de las unidades de auditoría interna, considerando las particularidades de cada organismo.\n\n9. Formular directamente a los organismos o entidades comprendidos en el ámbito de su competencia, las recomendaciones necesarias para asegurar el cumplimiento de las normas de auditoría interna y de los criterios de economía, eficacia y eficiencia.\n\n10. Establecer requisitos de calidad técnica para el personal de auditoría de la administración financiera de sector público, así como de consultores especializados en las materias vinculadas y mantener un registro de auditores y consultores.\n\n11. Promover la oportuna rendición de cuentas por los funcionarios encargados de la administración, custodia o manejo de fondos o bienes públicos, de acuerdo con las normas que dicte la Contraloría General de la República.\n\n12. Realizar y promover actividades de adiestramiento y capacitación de personal, en materia de control y auditoría, y\n\n13. Atender las consultas que se le formulen en el área de su competencia."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "° La Superintendencia Nacional de Auditoría Interna podrá contratar estudios de consultoría y auditoría bajo condiciones preestablecidas, en cuyo caso deberá planificar y controlar la ejecución de los trabajos y cuidar la calidad del informe final, como requisitos de indispensable cumplimiento para poder asumir como suyos dichos estudios."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "° La Superintendencia Nacional de Auditoría Interna podrá solicitar de los organismos sujetos a su ámbito de competencia, las informaciones y documentos que requiera para el cumplimiento de sus funciones, así como tener acceso directamente a dichas informaciones y documentos en las intervenciones que practique. Los funcionarios y autoridades competentes prestarán su colaboración a esos efectos y estarán obligados a atender los requerimientos de la Superintendencia."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "° La Superintendencia Nacional de Auditoría Interna estará a cargo de un funcionario denominado Superintendente Nacional de Auditoría Interna, quien será designado por el Presidente de la República y dará cuenta de su gestión a éste y al Vicepresidente Ejecutivo."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "° Son atribuciones del Superintendente Nacional de Auditoría Interna:\n\n1. Dictar las normas reglamentarias sobre la organización, estructura y funcionamiento de la Superintendencia.\n\n2. Nombrar y remover el personal de la Superintendencia.\n\n3. Ejercer la administración de personal y la potestad jerárquica.\n\n4. Celebrar los contratos y ordenar los pagos para la ejecución del presupuesto de la Superintendencia.\n\n5. Ejercer la administración y disposición de los bienes nacionales adscritos a la Superintendencia.\n\n6. Someter a la aprobación del Presidente de la República el plan de acción y el proyecto de presupuesto de gastos de la Superintendencia, antes de remitirlo al Ministerio de Finanzas para su incorporación en el Proyecto de Ley de Presupuesto."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "° El Superintendente Nacional de Auditoría Interna podrá delegar en funcionarios de la Superintendencia determinadas atribuciones, de conformidad con lo establecido en la ley."
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "° La Superintendencia Nacional de Auditoría Interna deberá informar:\n\n1. Al Presidente de la República, al Vicepresidente Ejecutivo y al Ministro de Finanzas, acerca de su gestión y de la gestión financiera y operativa de los organismos comprendidos en el ámbito de su competencia.\n\n2. A la Contraloría General de la República, sobre los asuntos comprendidos en el ámbito de su competencia, en la forma y oportunidad que ese organismo lo requiera.\n\n3. A la opinión pública, con la periodicidad que determine el reglamento de esta Ley."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "° A los fines de promover y defender la estabilidad económica, el Ejecutivo Nacional y el Banco Central de Venezuela celebrarán anualmente un convenio para la armonización de políticas que regirá para el ejercicio económico financiero siguiente. En dicho acuerdo se especificarán los objetivos de crecimiento, balance externo e inflación, y sus repercusiones sociales; los resultados esperados en el ámbito fiscal, monetario, financiero y cambiario; las políticas y acciones dirigidas a lograrlos; las responsabilidades del Ejecutivo Nacional y del Banco Central de Venezuela; así como las interrelaciones fundamentales entre la gestión fiscal que corresponde al Ejecutivo Nacional y la gestión monetaria y cambiaria a cargo del Banco."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "° El acuerdo de políticas será suscrito por el Ministro de Finanzas y el Presidente del Banco Central de Venezuela, se fundamentará en pronósticos macroeconómicos coherentes y congruentes, conforme a los requerimientos constitucionales y se divulgará en el momento de la sanción del presupuesto por la Asamblea Nacional, con especificación del órgano responsable de la elaboración de tales pronósticos, los métodos de trabajo y supuestos empleados para ello, a fin de facilitar su comparación con los resultados obtenidos y la rendición de cuentas."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "° Serán nulas y sin efectos las cláusulas del acuerdo que puedan comprometer la independencia del Banco Central de Venezuela, que presupongan o deriven el establecimiento de directrices por parte del Ejecutivo en la gestión del Banco o que tiendan a convalidar o financiar políticas deficitarias por parte del ente emisor."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "° El Presidente del Banco Central de Venezuela y el Ejecutivo Nacional, por órgano del Ministro de Finanzas, informarán trimestralmente a la Asamblea Nacional acerca de la ejecución de las políticas objeto del acuerdo y los mecanismos adoptados para corregir las desviaciones y rendirán cuenta a la misma Asamblea de los resultados de dichas políticas en la oportunidad de presentar el acuerdo correspondiente al ejercicio siguiente."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "° El Fondo para la Estabilización Macroeconómica será un fondo financiero de inversión sin personalidad jurídica, tendrá por objeto garantizar la estabilidad de los gastos a nivel nacional, regional y municipal, frente a las fluctuaciones de los ingresos ordinarios y se regirá por las disposiciones de esta Ley y de la ley que regule su funcionamiento."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "° La Ley del Fondo de Estabilización Macroeconómica determinará los recursos que se destinarán al mismo a nivel nacional, estadal y municipal y establecerá las reglas para su administración y funcionamiento, sobre la base de los principios de eficiencia, equidad y no discriminación entre las entidades que aporten recursos al mismo."
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "° En todo caso, la República transferirá al Fondo de Estabilización Macroeconómica los siguientes recursos:\n\n1. Un porcentaje del ingreso ordinario petrolero adicional, calculado después de deducida la porción que deba aplicarse para subsanar, razonablemente, la brecha entre el ingreso ordinario no petrolero efectivamente percibido y el presupuestado inicialmente para cada ejercicio, sin menoscabo de las medidas de ajuste que se impongan. La ley especial del Fondo establecerá los parámetros para el cálculo de los ingresos adicionales petroleros.\n\n2. Los ingresos netos provenientes de la privatización de bienes, empresas o servicios propiedad de la República.\n\n3. Los demás que determine la ley. Los aportes provenientes de ingresos ordinarios se determinarán una vez deducidas las preasignaciones de estos ingresos establecidas en la Constitución para los estados y el Poder Judicial."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "° Las transferencias que efectúe el Fondo de Estabilización Macroeconómica durante un determinado ejercicio presupuestario no podrán ser superiores a un cincuenta por ciento del saldo de dicho Fondo para el cierre del ejercicio presupuestario inmediatamente anterior. Así mismo, los aportes que efectúe a un determinado ente, no excederán del monto necesario para cubrir la correspondiente diferencia de ingresos."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "° Cuando el monto de los recursos del Fondo de Estabilización Macroeconómica exceda del setenta por ciento del monto equivalente al promedio del producto de las exportaciones petroleras de los últimos tres años, el excedente será destinado al Fondo de Ahorro Intergeneracional. Sin embargo, cuando las condiciones de los mercados financieros lo permitan, y de acuerdo con un programa de reestructuración de deuda pública, parte de ese excedente podrá ser utilizado en operaciones de compra o refinanciamiento de deuda pública externa e interna legalmente contraída."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "° Mediante ley especial se establecerá un Fondo de Ahorro Intergeneracional a largo plazo, destinado a garantizar la sostenibilidad intergeneracional de las políticas públicas de desarrollo, especialmente la inversión real reproductiva, la educación y la salud, así como a promover y sostener la competitividad de las actividades productivas no petroleras."
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "° El Fondo de Ahorro Intergeneracional se constituirá e incrementará con la proporción de ingresos petroleros que la ley determine. Dicho Fondo tendrá un lapso de no disponibilidad no menor de veinte años, contados a partir de su constitución efectiva. Durante este lapso, se tomará en consideración para el cálculo del aporte aquellas inversiones que tengan características intergeneracionales y que se realicen en cada ejercicio presupuestario. Transcurrido este lapso, el monto acumulado en el Fondo y sus rendimientos podrán ser utilizados en inversiones reproductivas, salud y educación, de acuerdo a las disposiciones que establezca la ley de creación."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "° Los recursos del Fondo de Ahorro Intergeneracional sólo podrán ser invertidos en portafolios diversificados, en activos de máxima calificación crediticia, en un contexto de inversión de largo plazo y con criterios de optimización que garanticen la mayor transparencia y seguridad del retorno de la inversión, en las condiciones que establezca la ley. Sin embargo, los rendimientos de este Fondo, apropiadamente contabilizados, podrán quedar sujetos a reglas y condiciones de desacumulación distintas de las establecidas para el capital y podrán ser destinados a fines específicos de inversión reproductiva o dotación de obras y servicios básicos."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "° En ningún caso, los recursos del Fondo de Ahorro Intergeneracional o sus rendimientos podrán ser aplicados a la adquisición de instrumentos de endeudamiento de entidades públicas nacionales, ni a garantizar obligaciones de las mismas."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "° Los funcionarios encargados de la administración financiera del sector público, independientemente de las responsabilidades penales, administrativas o disciplinarias en que incurran, estarán obligados a indemnizar al Estado de todos los daños y perjuicios que causen por infracción de esta ley y por abuso, falta, dolo, negligencia, impericia o imprudencia en el desempeño de sus funciones."
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "° La responsabilidad civil de los funcionarios encargados de la administración financiera del sector público se hará efectiva con arreglo a las disposiciones legales pertinentes."
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "° Los funcionarios encargados de la administración y liquidación de ingresos nacionales o de la recepción, custodia y manejo de fondos o bienes públicos, prestarán caución antes de entrar en ejercicio de sus funciones, en la cuantía y forma que determine el reglamento de esta Ley. La caución se constituye para responder de las cantidades y bienes que manejen dichos funcionarios y de los perjuicios que causen al patrimonio público por falta de cumplimiento de sus deberes o por negligencia o impericia en el desempeño de sus funciones. En ningún caso podrá oponerse al ente público perjudicado la excusión de los bienes del funcionario responsable."
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "° La responsabilidad administrativa de los funcionarios de las dependencias de la administración financiera del sector público nacional se determinará y hará efectiva de conformidad con las previsiones de la Ley Orgánica de la Contraloría General de la República."
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "° En caso de incumplimiento de las reglas y metas definidas en el marco plurianual del presupuesto, sin perjuicio de otras responsabilidades a que haya lugar y de las competencias de la Asamblea Nacional y la Contraloría General de la República, el Vicepresidente Ejecutivo deberá recomendar al Presidente de la República la remoción de los Ministros responsables del área en que ocurrió el incumplimiento."
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "° Sin perjuicio de otras responsabilidades a que haya lugar, la inexistencia de registros de información acerca de la ejecución de los presupuestos, así como el incumplimiento de la obligación de participar los resultados de dicha ejecución a la Oficina Nacional de Presupuesto, será causal de responsabilidad administrativa determinable de conformidad con los procedimientos previstos en la Ley Orgánica de la Contraloría General de la República."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "° Si de la evaluación de los resultados físicos de la ejecución presupuestaria se evidenciare incumplimientos injustificados de las metas y objetivos programados, la Oficina Nacional de Presupuesto informará dicha situación a la máxima autoridad del ente u organismo, a la respectiva Contraloría Interna y a la Contraloría General de la República, a los fines del establecimiento de las responsabilidades administrativas a que haya lugar."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "° Los funcionarios con capacidad para obligar a los entes y órganos públicos en razón de las funciones que ejerzan, que celebren o autoricen operaciones de crédito en contravención a las disposiciones de la presente Ley, serán sancionados con destitución e inhabilitación para el ejercicio de la función pública durante un período de tres años, sin perjuicio de responsabilidades de otra naturaleza."
        },
        {
          "type": "header",
          "text": "Título X"
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "° La administración de personal en los órganos rectores de la Administración Financiera y del Sistema de Control Interno del Sector Público, se regirá por esta Ley, por el estatuto especial que dicte el Ejecutivo Nacional y por la Ley de Carrera Administrativa. Las actividades técnicas de los órganos rectores de la Administración Financiera y del Sistema Control Interno del Sector Público estarán a cargo del cuerpo de consultores técnicos y auditores que regulará el Estatuto que dicte el Ejecutivo Nacional, en el cual se establecerán los derechos y obligaciones de los funcionarios y la profesionalización de los niveles directivos y de supervisión sobre la base de méritos. En dicho Estatuto se regularán especialmente los sistemas de ingreso por concurso, de clasificación, de remuneración, de evaluación, y de capacitación así como de adiestramiento, el cual tenderá hacia la formación integral del Cuerpo a que se refiere este artículo en todas las áreas del Sistema. En ningún caso, el Estatuto que se dicte podrá desmejorar los derechos consagrados por ley a los funcionarios. El régimen de faltas y sanciones previsto en la Ley de Carrera Administrativa será aplicable a los funcionarios de los órganos rectores de la Administración Financiera y del Sistema de Control Interno del Sector Público."
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "° El Ministro de Finanzas informará trimestralmente a la Asamblea Nacional acerca de la ejecución presupuestaria del sector público nacional, el movimiento de ingresos y egresos del Tesoro Nacional y la situación de la deuda pública y le proporcionará los estados financieros que estime convenientes. Con la misma periodicidad publicará los informes y estados financieros correspondientes."
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "° El Ejecutivo Nacional está facultado para resolver los casos dudosos o no previstos en las leyes fiscales, procurando conciliar siempre los intereses del Estado con las exigencias de la equidad y los principios generales de la administración financiera."
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "° El Ministerio de Finanzas organizará una Oficina de Estadística de las Finanzas Públicas que actuará de acuerdo a las normas técnicas de compilación y publicación dictadas por el Instituto Nacional de Estadística para garantizar la calidad e integridad de las estadísticas públicas y, en particular, de las estadísticas fiscales, así como a lo s Principios Fundamentales de las Estadísticas Oficiales del Fondo Monetario Internacional y de las Naciones Unidas. Dicha Oficina tendrá la función de establecer la normas especiales para la preparación de las estadísticas fiscales, coordinar la recopilación y compilación que deberán hacer los órganos de información fiscal y demás dependencias oficiales, será un centro de divulgación, coordinación y consulta de estadísticas fiscales."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "° Queda parcialmente derogado el artículo 92 de la Ley Orgánica de la Hacienda Pública Nacional, en cuanto al servicio de inspección se refiere. El servicio de fiscalización será competencia de los órganos de la administración tributaria y, sin perjuicio de las atribuciones de la Contraloría General de la República, se ajustará a las disposiciones del Código Orgánico Tributario y las leyes especiales que regulen la materia tributaria. Quedan derogados los artículos 1, in fine, en cuanto se refiere al Fisco como personificación jurídica de la Hacienda; 2; 51, 60, 61, 62, 78, 81 numeral 4, 82 al 91, 98 al 101, 128 al 138, 146, 204, 205, 206, 208 al 210 de la Ley Orgánica de la Hacienda Pública Nacional publicada en la Gaceta Oficial Nº 1.660 Extraordinario, de fecha 21 de junio de 1974; la Ley Orgánica de Crédito Público, publicada en la Gaceta Oficial Nº 35.077 de fecha 26 de octubre de 1992; la Ley Orgánica de Régimen Presupuestario publicada en la Gaceta Oficial Nº 36.916 de fecha 2 de marzo de 2000, salvo lo dispuesto en el artículo 74; el aparte final del artículo 21 y los artículos 74 y 148 de la Ley Orgánica de la Contraloría General de la República, publicada en Gaceta Oficial Nº 5.017 Extraordinario, de fecha 13 de diciembre de 1995, así como todas aquellas otras disposiciones que colidan con la presente Ley."
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "° Las disposiciones de esta Ley relativas a la estructura, formulación y presentación de la ley de presupuesto entrarán en vigencia el\n\n1º de enero de 2001 y se aplicarán para la formulación y presentación de la ley de presupuesto correspondiente al ejercicio financiero 2002, con las salvedades señaladas en el artículo siguiente. Las demás disposiciones de esta Ley entrarán en vigencia el\n\n1º de enero de 2002, a excepción de lo previsto en el régimen transitorio regulado en los artículos siguientes de este Título."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "° La Ley de Presupuesto para el ejercicio 2002, constará de los Títulos I y II, sobre Disposiciones Generales y Presupuesto de Gastos y Operaciones de Financiamiento de la República que establece el artículo 30; y se ajustará en su formulación, presentación, programación, ejecución financiera, registro y evaluación de dicha ejecución financiera a lo establecido en esta Ley, salvo lo indicado en el segundo aparte del artículo 12 y las disposiciones relativas al marco plurianual del presupuesto."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "° Las normas sobre registro, control y evaluación de la ejecución física entrarán en vigencia el\n\n1º de enero del\n\n2003. El registro, control y evaluación de la ejecución física de los presupuestos correspondientes a los ejercicios 2002 y 2003 se efectuará conforme a criterios selectivos que permitan establecer sistemas pilotos de información durante el lapso de vacatio de las disposiciones sobre la materia establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "° Los presupuestos de los entes descentralizados sin fines empresariales, referidos en los numerales 6, 7 y 10 del artículo 6 esta Ley, para el ejercicio 2002, se elaborarán de acuerdo a los lineamientos y normas técnicas que dicte el Ministerio de Finanzas y el Ministerio de adscripción y a las normas técnicas que imparta la Oficina Nacional de Presupuesto y se someterán a la aprobación del Presidente de la República en Consejo de Ministros antes del 15 de septiembre de\n\n2001. En todo lo demás se aplicarán al presupuesto de estos entes para el ejercicio 2002, las disposiciones de la Ley Orgánica de Régimen Presupuestario, publicada en la Gaceta Oficial Nº 36.916, Extraordinario, de fecha 2 de marzo de 2000 y de sus Reglamentos."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "° Para la formulación del presupuesto de las sociedades del Estado y otros entes sometidos al régimen establecido en el Capítulo IV del Título II de esta Ley, correspondiente al ejercicio 2001, se aplicarán las disposiciones de la Ley Orgánica de Régimen Presupuestario, publicada en la Gaceta Oficial Nº 36.916 Extraordinario, de fecha 2 de marzo de 2000 y sus Reglamentos."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "° Las disposiciones legales que establecen afectaciones de ingresos o asignaciones presupuestarias predeterminadas, no autorizadas en la Constitución o en esta Ley, continuarán en vigencia hasta el 31 de diciembre de 2003."
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "° El marco plurianual del presupuesto se elaborará a partir del período correspondiente a los ejercicios 2003 al 2004, ambos inclusive, conforme a las disposiciones del Capítulo II del Título II de esta Ley y se presentará a la consideración de la Asamblea Nacional en el ejercicio económico-financiero\n\n2002. En la oportunidad de presentación del Proyecto de Ley de Presupuesto correspondiente al 2002 el Ejecutivo Nacional presentará a la Asamblea Nacional los limites de gastos y de endeudamiento para ese ejercicio, así como las estimaciones y resultados financieros indicativos para los dos años siguientes, los cuales se ajustarán en la oportunidad de la presentación del marco plurianual para el período indicado en la primera parte de este artículo. En esa misma oportunidad, hasta tanto se formule el marco plurianual del presupuesto a que se refiere la primera parte de esta misma disposición, el Ejecutivo Nacional presentará igualmente la propuesta de aportes ordinarios que se harán cada año al Fondo de Estabilización Macroeconómica. A partir del período correspondiente a los ejercicios 2005 al 2007, inclusive, el marco plurianual del presupuesto se ajustará a las previsiones del Título II y se formulará y sancionará para un lapso de tres años."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "° Las disposiciones del Título II de esta Ley sobre la ley del marco plurianual del presupuesto se aplicarán gradualmente a los entes referidos en los numerales 8 y 9 del artículo 6 de esta Ley, de conformidad con lo que establezca el reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "° Las disposiciones de los Capítulos I al V del Título III de esta Ley, se aplicarán para la elaboración, presentación y sanción de la ley anual de endeudamiento para el ejercicio 2001."
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "° La ejecución del Presupuesto del año 2001 y su semestre adicional así como la liquidación de este Presupuesto, se regirá por la Ley Orgánica de Régimen Presupuestario, identificada en el artículo 171, y en sus Reglamentos."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "° El Ministerio de Planificación y Desarrollo y el Ministerio de Finanzas establecerán los mecanismos de coordinación necesarios para la elaboración del Proyecto de Ley de Presupuesto de 2001, así como para la modificación de las estructuras e implantación de los sistemas de administración financiera y de control interno regulados por esta Ley."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "° La Oficina Nacional del Tesoro asumirá, según el cronograma que el Ejecutivo Nacional, por órgano del Ministerio de Finanzas, convenga con el Banco Central de Venezuela, las funciones que éste realiza como agente del Servicio de Tesorería para la recaudación de ingresos nacionales y para hacer pagos por cuenta del Tesoro Nacional, sin menoscabo de la posibilidad de que el Banco permanezca como depositario de fondos del Tesoro Nacional, conforme a los convenios que suscriba con la República"
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "° El artículo 113 de esta Ley, en lo relativo a la apertura y mantenimiento de subcuentas del Tesoro Nacional en divisas, entrará en vigencia a partir del\n\n1º de enero del 2001, de acuerdo a los convenios que se celebren con el Banco Central de Venezuela."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "° El Servicio de Tesorería se extenderá gradualmente a los entes descentralizados sin fines empresariales, a partir del\n\n1º de enero del año 2002."
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "° El Ministerio de Finanzas reestructurará el Programa de Modernización de las Finanzas Públicas, a fin de que su objeto atienda prioritariamente a la implantación de los sistemas de administración financiera y de control interno, a la asistencia a los órganos rectores y a las labores de capacitación de los funcionarios de los organismos sujetos a las disposiciones de esta Ley, así como a la especialización de los consultores de dichos Programas para integrar el personal de los órganos rectores."
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "° Sin perjuicio de lo establecido en el artículo 172 de esta Ley, la Administración Pública, antes del 31 de diciembre del año 2002, ajustará sus estructuras y procedimientos a las disposiciones de esta Ley. Asimismo, el Ejecutivo Nacional dictará los reglamentos necesarios antes del 15 de marzo de 2001."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "° El Presupuesto Consolidado del Sector Público a que se refiere el artículo 75 de esta Ley, será presentado por primera vez al Ejecutivo Nacional antes del 30 de mayo del año 2003."
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "° Mientras se dicten los sistemas de contabilidad para los entes a que se refieren los numerales 1, 6 y 7 del artículo 6 de esta Ley continuarán en vigencia los que rijan para el momento de su promulgación. En todo caso, los sistemas de contabilidad para los institutos autónomos se prescribirán con posterioridad a la instalación del sistema de contabilidad de la República. La Cuenta General de Hacienda, con los contenidos señalados en el artículo 130, se presentará a la Asamblea Nacional en el ejercicio fiscal siguiente a la implantación del Sistema de Contabilidad."
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "° Las unidades de control interno de los organismos del Poder Ejecutivo y los entes de la administración nacional descentralizada enumerados en el artículo 6 de esta Ley, deberán reestructurarse como órganos de auditoría interna dentro del plazo previsto en el artículo 187, y las funciones de control interno serán integradas a los procesos y reasignadas a los órganos administrativos competentes."
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "° El Ejecutivo Nacional, dentro del año siguiente a la publicación de esta Ley, presentará a la Asamblea Nacional un proyecto de ley que organice el sistema de administración de bienes del Estado, de manera que se integre a los sistemas básicos de administración financiera regulados en esta Ley, bajo los mismos criterios de centralización normativa y desconcentración operativa."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "° Las disposiciones del Título VIII, relativo a la Estabilidad de los Gastos y su Sostenibilidad Intergeneracional, entrarán en vigencia en la misma fecha de vigencia de la Ley del Fondo de Estabilización Macroeconómica y del Fondo de Ahorro Intergeneracional cuyo proyecto deberá ser presentado por el Poder Ejecutivo a la Asamblea Nacional y derogará la Ley del Fondo de Rescate de la Deuda y la Ley del Fondo de Inversión para la Estabilización Macroeconómica. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los diecinueve días del mes de diciembre de dos mil dos. Año\n\n192° de la Independencia y\n\n143° de la Federación. Willian Lara Presidente Rafael Simón Jiménez Noelí Pocaterra Primer Vicepresidente Segunda Vicepresidenta Eustoquio Contreras Zulma Torres de Melo Secretario Subsecretaria"
        }
      ]
    }
  }
]