[
  {
    "title": "Ley-Organica-Que-Reserva-Al-Estado-La-Industria-Y-El-Comercio-De-Los-Hidrocarburos",
    "category": "ley-organica-que-reserva-al-estado-la-industria-y-el-comercio-de-los-hidrocarburos",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-que-reserva-al-estado-la-industria-y-el-comercio-de-los-hidrocarburos.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "Se reserva al Estado, por razones de conveniencia nacional, todo lo relativo a la exploración del territorio nacional en busca de petróleo, asfalto y demás hidrocarburos; a la explotación de yacimientos de los mismos, a la manufactura o refinación, transporte por vías especiales y almacenamiento; al comercio interior y exterior de las sustancias explotadas y refinadas, y a las obras que su manejo requiera, en los términos señalados por esta Ley. Como consecuencia de lo dispuesto en este artículo, quedarán extinguidas las concesiones otorgadas por el Ejecutivo Nacional y la extinción se hará efectiva el día 31 de diciembre de mil novecientos setenta y cinco. Se declaran de utilidad pública y de interés social las actividades mencionadas en el presente artículo, así como las obras, trabajos y servicios que fueren necesarios para realizarlas. Lo referente a la industria del gas natural y el mercado interno de los productos derivados de hidrocarburos, se regirá por lo dispuesto en la Ley que Reserva al Estado la Industria del Gas Natural y la Ley que Reserva al Estado la Explotación del Mercado Interno de los Productos Derivados de Hidrocarburos, respectivamente, en cuanto no colida con lo dispuesto en la presente ley."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "El comercio exterior de los hidrocarburos estará bajo la gestión y el control exclusivos del Estado, quien lo ejercerá directamente por el Ejecutivo Nacional o a través de los entes estatales creados o que se crearen para realizar los fines de la presente Ley."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "La gestión del comercio exterior de los hidrocarburos se efectuará teniendo como objetivos esenciales los siguientes: Llevar al máximo el rendimiento económico de la exportación, en concordancia con los requerimientos del desarrollo nacional; la conquista y conservación de un mercado exterior estable, diversificado y suficiente; el apoyo al fomento de nuevas exportaciones de productos venezolanos; la garantía del abastecimiento, en términos convenientes, de insumos, equipos y demás elementos de producción, así como también los bienes esenciales de consumo que el país requiera."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "En las negociaciones para vender hidrocarburos en el mercado exterior, el Ejecutivo Nacional o los entes estatales podrán utilizar, reservándose los derechos de comercialización, diversos medios y formas, orientados preferentemente a establecer transacciones regulares con los Estados o entes estatales de los países consumidores, para la captación y conservación de mercados directos de los hidrocarburos venezolanos."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "El Estado ejercerá las actividades señaladas en el artículo\n\n1º de la presente Ley directamente por el Ejecutivo Nacional o por medio de entes de su propiedad, pudiendo celebrar los convenios operativos necesarios para la mejor realización de sus funciones, sin que en ningún caso estas gestiones afecten la esencia misma de las actividades atribuidas. En casos especiales y cuando así convenga al interés público, el Ejecutivo Nacional o los referidos entes podrán, en el ejercicio de cualquiera de las señaladas actividades, celebrar convenios de asociación con entes privados, con una participación tal que garantice el control por parte del Estado y con una duración determinada. Para la celebración de tales convenios se requerirá la previa autorización de las Cámaras en sesión conjunta, dentro de las condiciones que fijen, una vez que hayan sido debidamente informadas por el Ejecutivo Nacional de todas las circunstancias pertinentes."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "A los fines indicados en el artículo anterior, el Ejecutivo Nacional organizará la administración y gestión de las actividades reservadas, conforme a las siguientes bases: Primera: creará, con las formas jurídicas que considere conveniente, las empresas que juzgue necesario para el desarrollo regular y eficiente de tales actividades, pudiendo atribuirles el ejercicio de una o más de éstas, modificar su objeto, fusionarlas o asociarlas, extinguirlas y liquidarlas y aportar su capital a otra u otras de esas mismas empresas. Estas empresas serán de la propiedad del Estado, sin perjuicio de lo dispuesto en la base Segunda de este artículo, y en caso de revestir la forma de sociedades anónimas, podrán ser constituidas con un solo socio. Segunda: atribuirá a una de las empresas las funciones de coordinación, supervisión y control de las actividades de las demás, pudiendo asignarle la propiedad de las acciones de cualquiera de esas empresas. Tercera: llevará a cabo la conversión en sociedad mercantil de la Corporación Venezolana del Petróleo, creada mediante Decreto Nº 260 de 19 de abril de\n\n1960. Cuarta: a los solos fines de agilizar y facilitar el proceso de nacionalización de la industria petrolera, el Ejecutivo Nacional constituirá o hará constituir las empresas, que estime conveniente, las cuales, al extinguirse las concesiones, pasarán a ser propiedad de la empresa prevista en la base Segunda de este artículo. Quinta: a los fines de proveer a la empresa prevista en la base Segunda de recursos suficientes para desarrollar la industria petrolera nacional, las empresas operadoras constituidas conforme a las bases Primera, Tercera y Cuarta, según sea el caso, entregarán mensualmente a aquélla una cantidad de dinero equivalente al diez por ciento (10%) de los ingresos netos provenientes del petróleo exportado por ellas durante el mes inmediatamente anterior. Las cantidades así entregadas estarán exentas del pago del impuesto y contribuciones nacionales y serán deducibles para las empresas operadoras a los fines del impuesto sobre la renta."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "Las empresas a que se refiere el artículo anterior se regirán por la presente ley y sus reglamentos, por sus propios estatutos, por las disposiciones que dicte el Ejecutivo Nacional y por las del derecho común que les fueren aplicables. Además, quedarán sujetas al pago de los impuestos y contribuciones nacionales establecidos para las concesiones de hidrocarburos, así como, en cuanto les sean aplicables, a las otras normas que respecto a éstas contengan las leyes, reglamentos, decretos, resoluciones, ordenanzas y circulares, y a los convenios celebrados por los concesionarios con el Ejecutivo Nacional. No estarán sujetas a ninguna clase de impuestos estadales ni municipales."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "Los directivos, administradores, empleados y obreros de las empresas a que se refiere el artículo\n\n6º de la presente ley, inclusive los de la Corporación Venezolana del Petróleo una vez convertida en sociedad mercantil, no serán considerados funcionarios o empleados públicos.\n\nParágrafo Único. Sin perjuicio de lo dispuesto en este artículo, a los directivos o administradores a que el mismo se contrae, se les aplicarán las disposiciones de los artículos 123 y 124 de la Constitución."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "Se crea la Comisión Supervisora de la Industria y el Comercio de los Hidrocarburos, adscrita al Ministerio de Minas e Hidrocarburos, integrada por nueve miembros, dos de los cuales serán designados por el Presidente de la República, de una terna que al efecto le presentará el Congreso de la República, o en su defecto la Comisión Delegada del Congreso, y siete directamente por el Ejecutivo Nacional, todo dentro de un plazo de diez días contados a partir de la promulgación de la presente ley. Dos de los siete miembros designados directamente por el Ejecutivo Nacional serán escogidos de una quinaria presentada por la central sindical mayoritaria. La Comisión Supervisora tendrá por objeto ejercer la representación del Estado en todas las actividades de los concesionarios, a los fines de fiscalización, control y autorización, hasta tanto las empresas estatales previstas en esta ley asuman el ejercicio de la industria reservada. La Comisión Supervisora se constituirá, a más tardar, dentro de los cinco días siguientes al vencimiento del plazo indicado en la primera parte de este artículo; sesionará válidamente con la asistencia de no menos de siete de sus miembros y adoptará sus decisiones por la mayoría de los miembros presentes."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "El Ministro de Minas e Hidrocarburos, mediante resolución que se publicará en la Gaceta Oficial, determinará, dentro de un plazo de diez (10) días contados a partir de la promulgación de la presente ley, las materias que deben ser objeto de fiscalización y control por parte de la Comisión Supervisora de la Industria y el Comercio de los Hidrocarburos, así como los actos y decisiones de los concesionarios que, para su adopción, requerirán la previa autorización de la Comisión. La fiscalización y control se ejercerá, primordialmente, sobre la planificación y prácticas operacionales, financieras y comerciales de las empresas y sobre los sistemas y prácticas laborales de las mismas, así como sobre los costos de la industria petrolera. Las funciones de autorización se ejercerán, primordialmente, sobre los contratos de venta y de intercambio de crudos y de productos, las remisiones de fondos y pagos al exterior, los presupuestos de inversiones y los contratos relativos a la transferencia de tecnología. Esta enumeración no restringe las facultades que en la materia tiene el Ejecutivo Nacional por las leyes existentes o las que puedan ser determinadas por el Ministerio de Minas e Hidrocarburos en cumplimiento de la presente ley."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "Para el mejor cumplimiento de sus funciones, la Comisión Supervisora de la Industria y el Comercio de los Hidrocarburos, así como con la debida autorización de la Comisión, cualquiera de sus miembros y los funcionarios auxiliares que a proposición de la Comisión designe el Ministro de Minas e Hidrocarburos, tendrán libre acceso, sin restricción alguna, a todas las instalaciones y oficinas del concesionario; a sus organismos directivos y administrativos y a su contabilidad y archivos. Los concesionarios deberán prestar a la Comisión, a sus miembros y a los indicados funcionarios auxiliares, las más amplias facilidades para el cabal desempeño y cumplimiento de sus funciones."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "El Ejecutivo Nacional, dentro de los cuarenta y cinco días continuos y subsiguientes a la fecha de promulgación de esta ley y por órgano del Ministro de Minas e Hidrocarburos, hará a los concesionarios formal oferta de indemnización por todos los derechos que tengan sobre los bienes afectos a las concesiones de las cuales sean titulares, indemnización calculada conforme a lo establecido en el artículo 15 de esta ley y para ser pagada según lo dispuesto en los artículos 16 y 17 de ella. El concesionario contestará la oferta dentro de los quince días continuos siguientes a haber recibido la comunicación del Ejecutivo Nacional. El avenimiento, si lo hubiere, se hará constar en Acta suscrita por el Procurador General de la República, conforme a las instrucciones que al efecto le imparta el Ejecutivo Nacional por órgano del Ministro de Minas e Hidrocarburos, y el respectivo concesionario, con efecto para la fecha de extinción de las concesiones según se prevé en el artículo\n\n1º de la presente ley. El Ejecutivo Nacional, por órgano del Ministro de Minas e Hidrocarburos, deberá someter inmediatamente esta Acta a la consideración y aprobación de las Cámaras en sesión conjunta, las cuales deberán pronunciarse dentro del término más breve posible, que en ningún caso podrá ser superior a treinta (30) días continuos contados a partir de la fecha de la recepción. El Acta contentiva del avenimiento aquí previsto servirá al Estado de título de propiedad de los derechos y bienes objeto del avenimiento.\n\nParágrafo Único. Las personas que hubiesen celebrado convenios de operación mancomunada de concesiones o de participación, con empresas concesionarias de hidrocarburos, quedan sujetas a todas las disposiciones de esta ley, y para sus efectos se considerarán con los mismos derechos y obligaciones inherentes a los concesionarios."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "De no lograrse el avenimiento previsto en el artículo anterior, el Ejecutivo Nacional, dentro de los treinta (30) días continuos y subsiguientes a la fecha en que el concesionario haya comunicado su decisión de no avenirse, o a la del vencimiento del plazo dado para ello sin haber contestado la oferta, instruirá, por órgano del Ministro de Minas e Hidrocarburos, al Procurador General de la República para que, dentro de los treinta (30) días continuos siguientes, intente por ante la Corte Suprema de Justicia, Sala Político-Administrativa, los juicios de expropiación de todos los derechos que tengan los concesionarios sobre los bienes afectos a las concesiones de las cuales sean titulares, conforme al siguiente procedimiento especial: a) La solicitud de expropiación deberá señalar el monto de la indemnización respectiva, caso de que la hubiere, a los fines del avenimiento sobre dicho monto; b) La Corte, en la misma audiencia o en la siguiente de haber recibido la solicitud, la admitirá y emplazará al concesionario para el acto de contestación, mediante la publicación de la solicitud y el auto de emplazamiento en un diario de la ciudad de Caracas de reconocida circulación. Esa publicación deberá hacerse dentro de un lapso no mayor de tres días contados a partir de la audiencia en la cual se reciba la solicitud; c) La contestación a la solicitud de expropiación versará únicamente sobre el monto de la indemnización propuesta y tendrá lugar en la tercera audiencia siguiente a la fecha de la publicación antes indicada; d) Si el concesionario conviniere en el monto de la indemnización contenido en la solicitud de expropiación, el procedimiento expropiatorio se dará por concluido y la Corte así lo declarará mediante sentencia, en la oportunidad que se indica en el literal g) de este artículo; e) De no lograrse el avenimiento, la Corte, si lo estimare conveniente, acordará la designación de peritos según se indica a continuación, a los fines de la experticia contable de los bienes objeto de expropiación. Se señalará una hora de la audiencia siguiente a la del acto de contestación, para la designación de los peritos, uno por el Procurador General de la República, otro por el concesionario y el tercero por la Corte. En la misma audiencia la Corte ordenará la notificación de los peritos nombrados, notificación que deberá hacerse dentro de los tres días siguientes a dicha audiencia, y les indicará que deberán concurrir ante ella en la audiencia siguiente al vencimiento del término anterior, a los fines de aceptación del cargo y juramento de ley. Si alguno o algunos de los peritos se excusare o no pudiere ser notificado, la Corte, por una sola vez, en la audiencia siguiente a la fijada para la aceptación del cargo y juramentación de ley, nombrará los correspondientes sustitutos, siguiéndose en tal caso el procedimiento de notificación antes señalado. Los peritos juramentados, cualquiera que sea su número, consignarán su informe dentro de los veinte días siguientes a la fecha de la última aceptación y juramentación; f) La no comparecencia del concesionario al acto de contestación equivale a un convenimiento en la solicitud de expropiación respectiva; g) La Corte, en la tercera audiencia siguiente al acto de la contestación, cuando hubiere avenimiento o no hubiere comparecido el concesionario; o dentro de la décima audiencia siguiente al acto de presentación del informe pericial, o al vencimiento del término indicado en el literal e) para la presentación del informe pericial, sin que éste hubiere sido presentado, según fuere el caso, declarará mediante sentencia la expropiación, determinará el monto de la indemnización que acordare y ordenará su pago en la forma prevista en la solicitud de expropiación. La decisión de la Corte por la cual se declare concluido el juicio expropiatorio o consumada la expropiación servirá al Estado de título de propiedad de los derechos y bienes objeto de la expropiación."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "El Procurador General de la República, en la solicitud de expropiación a que se refiere el artículo anterior, pedirá a la Corte Suprema de Justicia, en Sala Político-Administrativa, que acuerde la ocupación previa de los bienes objeto de la expropiación en el caso de que el respectivo demandado, en el acto de contestación a la demanda, no conviniere en el monto de la indemnización o se produjere la extinción de las concesiones conforme a lo previsto en el artículo\n\n1º de la presente ley. A los efectos de la ocupación previa se seguirá el procedimiento especial siguiente: a) De no lograrse el avenimiento o de haberse producido la extinción, la Corte, en el mismo acto de la contestación, acordará la ocupación previa de los bienes, sin que el Ejecutivo Nacional tenga que depositar ante la Corte el monto de la correspondiente indemnización ofrecida en la solicitud de expropiación; b) Acordada la ocupación previa, la Corte en la audiencia siguiente, comisionará a un Juez competente en la jurisdicción donde el demandado tenga su sede principal en el país, para que proceda a ejecutarla y ponga en posesión de sus bienes al ente estatal que el Ejecutivo Nacional señale al efecto. En la fecha en que dicho ente tome posesión de esos bienes dejarán de surtir efecto las concesiones de hidrocarburos objeto del respectivo proceso y que no se hubieren extinguido conforme a lo previsto en el artículo\n\n1º de la presente ley. Los jueces comisionados deberán ejecutar la medida a que se refiere el presente artículo con preferencia a cualquier otro asunto. Aquellos que incumplan esta obligación responderán penal, civil o administrativamente y les podrán ser aplicadas las sanciones disciplinarias a que hubiere lugar."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "A todos los efectos de esta ley, inclusive a los fines de la experticia contable de que trata el literal e) del artículo 13, el monto de la indemnización de los derechos sobre los bienes expropiados no podrá ser superior al valor neto de las propiedades, plantas y equipos, entendiéndose como tal, el valor de adquisición, menos el monto acumulado de depreciación y amortización, para la fecha de la solicitud de la expropiación, según los libros usados por el respectivo concesionario a los fines del impuesto sobre la renta. Del monto de dicha indemnización se harán las siguientes deducciones: a) El valor de los bienes afectos a las concesiones, que a juicio del Ministerio de Minas e Hidrocarburos, se encuentran en las situaciones a que se refieren los artículos\n\n9º, 13 y 15 de la Ley sobre Bienes Afectos a Reversión en las Concesiones de Hidrocarburos y sobre los cuales aún no hayan sido dictadas las resoluciones que ordenen a los concesionarios entregarlos a la Nación; b) El valor del petróleo extraído por los concesionarios expropiados, fuera de los límites de sus concesiones, de acuerdo con los volúmenes establecidos en los convenios de explotación unificada de yacimientos celebrados con la Corporación Venezolana del Petróleo. Cuando no se hubieren celebrado dichos convenios, el Ejecutivo Nacional determinará las cantidades a deducir por este concepto; c) El monto de las prestaciones sociales y demás derechos a que se refiere el"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "de esta ley en el caso de que no hubiese sido depositado conforme lo dispone dicho artículo; d) Las cantidades que el respectivo concesionario adeudare al Fisco Nacional y demás entidades de carácter público, y cualesquiera otras que fueren procedentes de acuerdo con la ley, salvo las que correspondan al Impuesto sobre la Renta para el ejercicio del año 1975 las cuales deberán ser canceladas en efectivo.\n\nParágrafo Único.- Quedan a salvo los derechos litigiosos del Fisco así como los de los trabajadores en contra de los concesionarios. Las cantidades que los concesionarios llegaren a adeudar al Fisco y a los trabajadores por virtud del ejercicio de dichos derechos, también serán deducidos de los pagos correspondientes a la indemnización o del Fondo de Garantía a que se refiere el artículo 19 de esta ley."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "El pago de la indemnización menos las deducciones hechas, podrá ser diferido por tiempo determinado, no mayor de diez (10) años, o cancelarse en Títulos de la Deuda Pública, en términos convenientes al interés nacional, según lo determine el Ejecutivo Nacional, previa consulta con el Banco Central de Venezuela. El interés devengado por los Títulos de la Deuda Pública no será superior al 6% anual."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "El Ejecutivo Nacional podrá, en la oportunidad de realizar el pago de la indemnización de que trata el artículo 15 de esta ley, deducir de su monto las cantidades que el respectivo concesionario adeudare al Fisco Nacional y demás entidades de carácter público, y cualesquiera otras que fueren procedentes de acuerdo con la ley, y que, por cualquier razón, no hubieran sido incluidas en las deducciones previstas en dicho artículo 15, o que se hubieran hecho exigibles con posterioridad a la publicación de la sentencia de expropiación. En todo caso el Ejecutivo Nacional podrá imputar al Fondo de Garantía a que se refiere el artículo 19, cualquier cantidad que el concesionario adeudare."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "EL Estado, salvo lo previsto en el artículo 23 de la presente ley, no asumirá obligación alguna por pasivos que los concesionarios tengan con terceros, dentro o fuera del país. Cuando sobre los bienes transferidos al Estado conforme a la presente ley existan créditos privilegiados o hipotecarios, tales créditos se trasladarán a la indemnización, una vez hechas las deducciones previstas en los artículos 15 y 17 de esta ley, en las mismas condiciones en que dicha indemnización haya de ser pagada a los concesionarios expropiados. No tendrán ningún efecto, a los fines de determinar el valor neto de los bienes expropiados a que se refiere el artículo 15 de esta ley, las revalorizaciones de cualquier naturaleza que hayan efectuado los concesionarios durante el tiempo anterior a la promulgación de esta ley."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "Con el objeto de garantizar el cumplimiento de cualquiera de las obligaciones derivadas de la presente ley, inclusive de las previstas en el artículo 17, se modifica el Fondo de Garantía previsto en la ley sobre Bienes Afectos a Reversión en las Concesiones de Hidrocarburos, en los siguientes términos: a) Dentro de los sesenta (60) días siguientes a la promulgación de la presente ley, los concesionarios de hidrocarburos deberán depositar en el Fondo de Garantía, de una sola vez, las cantidades necesarias para que, sumadas a los depósitos existentes en el Fondo, éste alcance a una suma equivalente al diez (10%) por ciento de la inversión bruta acumulada, aceptada a los fines del impuesto sobre la renta. En consecuencia, una vez hecho el referido depósito quedan eximidos del pago de las cuotas previstas en dicha ley y su Reglamento Nº 2. b) La administración del Fondo continuará rigiéndose, en cuanto fuere procedente, por lo dispuesto en el artículo\n\n6º de la Ley sobre Bienes Afectos a Reversión en las Concesiones de Hidrocarburos y en el indicado Reglamento Nº 2 de la misma. c) El Fondo dejará de estar sujeto a lo dispuesto en la presente ley, una vez que se haya consumado, a satisfacción del Ejecutivo Nacional, el cumplimiento de las obligaciones que está destinado a garantizar. d) Los concesionarios de hidrocarburos podrán utilizar los Títulos de la Deuda Pública que hayan podido recibir conforme a la presente ley, para cubrir total o parcialmente el aumento del Fondo de Garantía de que trata el literal a) anterior.\n\nParágrafo Primero.- El concesionario que hubiere aceptado la oferta de indemnización formulada por el Ejecutivo Nacional, dentro del plazo establecido para ello en el artículo 12 de esta ley, hará el depósito a que se refiere el presente artículo en el momento en que reciba los Títulos de la Deuda Pública.\n\nParágrafo Segundo.- Las acreencias del Fisco Nacional tendrán preferencia con respecto a las de cualesquiera otros acreedores públicos o particulares."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "El Ejecutivo Nacional llevará a efecto las fiscalizaciones y exámenes tendientes a la verificación de la existencia física de los bienes expropiados por la Nación, así como de su estado de conservación y mantenimiento, dentro de un lapso que no excederá de tres años, contados a partir de la recepción de dichos bienes."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "El Ejecutivo Nacional, por órgano del Ministro de Minas e Hidrocarburos, determinará las áreas geográficas en las cuales realizarán sus actividades las empresas que creare conforme a lo previsto en el artículo\n\n6º, y les adscribirá o transferirá los bienes recibidos por el Estado conforme a esta ley y a la Ley sobre Bienes Afectos a Reversión en las Concesiones de Hidrocarburos, incluidos aquellos que sean bienes inmuebles del dominio privado de la Nación. En cuanto fuere conveniente, las áreas antes mencionadas conservarán las mismas dimensiones, divisiones y demás especificaciones correspondientes a las concesiones extinguidas."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "El Ejecutivo Nacional o las empresas de que trata el artículo\n\n6º de esta ley tendrán derecho a continuar utilizando los bienes de terceros en los términos que establezca el Ejecutivo Nacional. Las servidumbres constituidas en favor de los concesionarios para la fecha de la extinción de las concesiones conforme al artículo\n\n1º de la presente ley, del avenimiento previsto en el artículo 12, de la publicación de la sentencia, o de la decisión que acuerde la ocupación previa a que se refiere el artículo 14, continuarán vigentes en beneficio del Estado o de la respectiva empresa, por los plazos y bajo las condiciones en que fueron originalmente constituidas."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Las prestaciones sociales de los trabajadores petroleros señaladas en la legislación laboral y la contratación colectiva son derechos adquiridos. El monto de las prestaciones sociales correspondientes a cada trabajador, no constituido en fideicomiso conforme a la Ley del Trabajo o los planes establecidos de común acuerdo entre las empresas y sus trabajadores para el momento de la promulgación de esta ley, deberá ser depositado en el Banco Central de Venezuela a nombre de cada trabajador, por la respectiva empresa, dentro de los 15 días siguientes a dicha promulgación. Las prestaciones sociales deberán ser calculadas sobre la base del salario del trabajador y para la fecha en que, sin solución de continuidad de la relación laboral, ocurra la sustitución de patrono, la cual se producirá cuando se extingan o dejen de surtir efecto las concesiones o en la oportunidad que se fije en el acta de avenimiento. De acuerdo con la Ley del Trabajo, las indemnizaciones serán entregadas al finalizar la relación laboral. El fondo constituido por el Banco Central de Venezuela se regirá por la reglamentación que al efecto se dicte y su capital podrá ser colocado únicamente con autorización de sus beneficiarios en inversiones seguras, rentables y de alta liquidez. Las ganancias que produzcan las inversiones mencionadas serán distribuidas en proporción al saldo acreedor que tenga cada trabajador en el fondo, y a opción de cada trabajador, acumuladas o distribuidas. Los fondos fiduciarios instituidos con las prestaciones sociales de los trabajadores, no pierden su naturaleza y en consecuencia no forman parte de la prenda común de los acreedores del fideicomitente. El trabajador podrá garantizar con el saldo de su cuenta, obligaciones contraídas con bancos y otras instituciones de crédito establecidas legalmente en el país, cuando hayan sido contraídas o se contraigan para financiar la adquisición, ampliación o mejoras de la vivienda, el equipamiento del hogar, la educación de los hijos y el mantenimiento de la salud de la familia."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Los trabajadores de la industria petrolera, con excepción de los integrantes de las Juntas Directivas de las empresas, gozarán de estabilidad en el trabajo y sólo podrán ser despedidos por las causales expresamente consagradas en la legislación laboral. Igualmente, el Estado garantizará el régimen actual de contratación colectiva y el goce de las reivindicaciones sociales, económicas, asistenciales, sindicales, de mejoramiento profesional y todas aquellas establecidas en la contratación colectiva y en la legislación laboral, así como aquellos bonos o primas y demás percepciones y emolumentos que como incentivo a la eficiencia, y que por uso y costumbre y por aplicación de normas de administración de personal, tradicionalmente vienes disfrutando los trabajadores conforme a la política seguida por las empresas en esa materia. Asimismo, el Estado garantizará el disfrute de los planes de jubilación y sus respectivas pensiones para los trabajadores jubilados antes de la fecha de extinción de las concesiones conforme a lo previsto en el artículo\n\n1º de esta ley, del avenimiento establecido en el artículo 12 o de la publicación de la sentencia a que se refiere el literal g) del artículo 13 de la presente ley. Estos planes de jubilación, así como también todos los otros planes de beneficio al trabajador instituidos por las empresas, incluidos los de fondos de ahorro de los trabajadores, se mantendrán después de nacionalizada la industria. Las disposiciones contenidas en la ley que creó el Instituto Nacional de Cooperación Educativa se aplicarán a la Corporación Venezolana del Petróleo y a las empresas que se crearen de conformidad con esta ley."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "La presente ley no afecta en forma alguna los derechos transferidos y las áreas asignadas a la Corporación Venezolana del Petróleo conforme a lo dispuesto en el artículo\n\n3º de la Ley de Hidrocarburos sin perjuicio de lo establecido en los artículos\n\n6º y 21 de esta ley. Los derechos que puedan tener empresas privadas contratistas derivados de los convenios por ellas suscritos con la Corporación y publicados en la Gaceta Oficial Nº 1.495 Extraordinaria, del 13 de diciembre de 1971, quedan sujetos al procedimiento expropiatorio pautado en esta ley, excepto en lo que respecta a la indemnización, la cual cuando hubiere lugar a ella, se limitará al monto de las inversiones hechas en el bloque donde se hubiese determinado producción comercial, con exclusión de los bonos ya cancelados."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Las infracciones a las disposiciones de la presente ley serán sancionadas con multa desde cien mil bolívares hasta un millón de bolívares, de acuerdo con la gravedad de la falta, que impondrá el Ministro de Minas e Hidrocarburos mediante resolución. Dicha sanción se aplicará sin perjuicio de las acciones civiles, penales, fiscales o administrativas que la infracción origine o de las medidas policiales administrativas que deban tomarse para impedir la infracción o para restituir la situación legal infringida. De las multas se podrá apelar a un solo efecto por ante la Corte Suprema de Justicia, Sala PolíticoAdministrativa, dentro de los diez días siguientes a la notificación."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "No será deducible a los fines del impuesto sobre la renta, el valor neto de los derechos sobre los bienes que pasen a la Nación y el costo no amortizado de las concesiones."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "Se derogan las disposiciones de la Ley de Hidrocarburos y de la Ley sobre Bienes Afectos a Reversión en las Concesiones de Hidrocarburos, y cualquiera otra, que colidan con la presente ley. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los veintiún días del mes de agosto de mil novecientos setenta y cinco. Año\n\n166º de la Independencia y\n\n117º de la Federación."
        }
      ]
    }
  }
]