[
  {
    "title": "Ley-Organica-De-La-Administracion-Central",
    "category": "ley-organica-de-la-administracion-central",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-administracion-central.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I. Disposiciones Fundamentales"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Este Decreto Ley establece la estructura y rige el funcionamiento de la Administración Central, de sus órganos y sistemas, determina el número y denominación de los Ministerios, sus competencias y las bases de su organización. Las Administraciones Públicas Estadales, Municipales y del Distrito Federal, los entes descentralizados funcionalmente y los organismos con régimen especial, podrán aplicar supletoriamente el presente Decreto Ley en lo que la Constitución y sus respectivas leyes no establezcan."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° La Administración Central colaborará con las otras ramas del Poder Público y coordinará sus actividades con los órganos de los Estados y Municipios, teniendo por norte la actuación del Estado como un todo, en la búsqueda del desarrollo integral de los habitantes de la República y el funcionamiento eficiente del servicio público para el beneficio colectivo."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° La Administración Pública se organizará y actuará de conformidad con el principio de legalidad, por el cual la asignación, distribución y ejercicio de sus competencias se sujeta al mandato de la Constitución de la República y las leyes. Ningún órgano de la Administración Central podrá actuar si no le ha sido atribuida, de manera previa y expresa, competencia en la materia por norma constitucional o legal."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Toda competencia atribuida a los órganos de la Administración Central será de obligatorio cumplimiento; deberá ser ejercida bajo las condiciones, límites y procedimientos establecidos legalmente y será irrenunciable, indelegable, improrrogable y no podrá ser relajada por convención alguna, salvo los casos expresamente previstos en las leyes y demás actos normativos dictados de conformidad con la Ley."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Los órganos de la Administración Central están jerárquicamente ordenados y relacionados de conformidad con la distribución vertical de competencias en niveles organizativos. La Administración Central se encuentra bajo la dirección y control general del Presidente de la República, en su carácter de Jefe del Ejecutivo Nacional. Los órganos de inferior jerarquía estarán sometidos a la dirección y control de los órganos superiores de la Administración Central."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Para el cumplimiento de sus metas y objetivos, la Administración Central podrá adaptar su organización a determinadas condiciones de especialidad funcional y de particularidad territorial, transfiriendo competencias de sus órganos superiores a sus órganos inferiores."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° De conformidad con la Constitución y las leyes, se podrán crear entes descentralizados funcionalmente con las competencias que se determinen en el instrumento jurídico de creación. En todo caso, estos entes estarán siempre adscritos administrativamente al Ministerio regulador y rector del sector de políticas públicas donde desarrollen su actividad y ejercerá sobre ellos el control correspondiente."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La dimensión y complejidad organizacional y burocrática de la Administración Central deberá ser proporcional y corresponderse con los fines y propósitos que le han sido asignados. Las formas organizativas que adopte la Administración Central deberán ser suficientes para el cumplimiento de sus metas y objetivos, así como propender a la economía de los recursos del Estado."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° La actividad de la Administración Pública deberá efectuarse siempre bajo los principios de economía, celeridad y simplicidad administrativa. Para ello, la simplificación de los trámites administrativos deberá ser tarea permanente de los órganos de la Administración Pública, así como la supresión de los que fueren innecesarios y la observancia del principio de buena fe en la relación entre la Administración Pública y los particulares."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "º Toda actividad de los órganos de la Administración Pública estará orientada por el principio de objetividad, imparcialidad y transparencia. En tal sentido, el funcionamiento de la Administración Pública se efectuará con apego a la racionalidad técnica y jurídica. La transparencia en la actuación de los órganos de la Administración Pública será una garantía de su objetividad e imparcialidad para los ciudadanos."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "º La República es responsable de los daños o perjuicios causados a los administrados por los actos u omisiones de la Administración Central, a los que indemnizará bien en sede administrativa o una vez que tal responsabilidad sea declarada por los órganos judiciales competentes. Igualmente, pueden ser responsables civil, penal y administrativamente los funcionarios de la Administración Central que ordenen o dicten dichos actos, así como por la omisión de los actos de obligatorio cumplimiento, en cuyo caso, la República puede repetir contra ellos las indemnizaciones canceladas a los administrados."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "º Las actividades que desarrollen los órganos de la Administración Central estarán orientadas al logro de sus fines y objetivos, para lo cual coordinarán su actuación bajo el principio de unidad orgánica. Corresponde a los órganos superiores de la Administración Central la dirección y control de la actividad de los órganos inferiores, a los que evaluarán en su funcionamiento y resultados."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "º La Administración Central promoverá la participación ciudadana a través de organizaciones no gubernamentales legalmente constituidas, las cuales serán oídas en los asuntos relacionados con el fin perseguido por ellas. La opinión deberá emitirse dentro del plazo fijado conforme al reglamento correspondiente y en ningún caso aquélla tendrá carácter vinculante."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "º La Administración Central establecerá un sistema que suministre a la población la más amplia, oportuna y veraz información sobre sus actividades, con el fin de permitirle ejercer los recursos correspondientes y para reclamar la responsabilidad del Estado. Cualquier administrado puede solicitar a los órganos de la Administración Central, por los medios legales idóneos, la información que desee."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "º Todos los órganos de la Administración Central mantendrán permanentemente actualizadas y a disposición de los ciudadanos, en las unidades de información correspondientes, el esquema de su organización y la de los organismos adscritos, así como guías informativas sobre los procedimientos administrativos, servicios y prestaciones aplicables en el ámbito de la respectiva competencia. Los órganos de la Administración Central deberán disponer, de conformidad con el Reglamento correspondiente, mecanismos para que los ciudadanos presenten sugerencias y reclamos sobre el funcionamiento de los servicios públicos. Igualmente, podrán realizar encuestas para conocer el grado de satisfacción de la población sobre la actividad y organización administrativas, así como de los usuarios o beneficiarios de los servicios públicos."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "º Nadie que esté al servicio de la República podrá negociar o celebrar contrato alguno con ella, ni por sí ni por interpuesta persona ni en representación de otra, salvo las excepciones que establezcan las leyes. Esta prohibición alcanza a quienes hubieren estado al servicio de la República hasta un año antes de la fecha en que se pretenda negociar o celebrar el contrato. Se exceptúan de la prohibición contemplada en este artículo, los contratos que tuvieren por objeto la compra, construcción, refacción o arrendamiento de vivienda para uso de las personas mencionadas o de su familia; los convenios relativos a la enajenación de bienes por causa de utilidad pública; los contratos para la utilización de servicios públicos; los contratos de adhesión y cualquier otro contrato en el que la persona del negociador o contratante no pueda influir en el otorgamiento y condiciones de la contratación; así como los contratos con microempresas integradas por ex trabajadores al servicio del Estado cuya creación fuera prevista en procesos de reestructuración de los órganos de la Administración Pública."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "º Sin perjuicio de que se demuestre la interposición de personas en otros casos, se considerarán personas interpuestas el padre, la madre, los descendientes y el cónyuge, concubino o concubina de la persona respecto a la cual obre la prohibición. Se considerarán igualmente personas interpuestas, las sociedades civiles, mercantiles o de hecho y las comunidades, en las cuales quien esté al servicio de la República haya tenido hasta un año antes de la negociación o celebración del contrato, o haya adquirido dentro del año siguiente a las mismas, el treinta por ciento (30%), por lo menos, de los intereses, acciones o cuotas de participación, según el caso, salvo que las hubiere por herencia."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "º Los contratos celebrados en contravención de lo dispuesto en los artículos anteriores serán nulos, de nulidad absoluta, sin perjuicio de las responsabilidades en que incurran los infractores y las indemnizaciones a que pudiere haber lugar conforme a la Ley."
        },
        {
          "type": "header",
          "text": "Título II. De la Organización de la Administración Central"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "º Son órganos superiores de la Administración Central, el Presidente de la República, el Consejo de Ministros, los Ministros y los Ministros de Estado. También son órganos de la Administración Central, los Viceministros, los Consejos Nacionales, las Comisiones Presidenciales, los Comisionados Presidenciales, las Autoridades Unicas de Area y las Oficinas Nacionales. El Presidente de la República contará con las dependencias y servicios de apoyo técnico y de asesoría necesarios."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "º Corresponde a los órganos superiores de la Administración Central la planificación, formulación, supervisión, coordinación y evaluación de las políticas públicas, así como el seguimiento de su ejecución."
        },
        {
          "type": "header",
          "text": "Capítulo I. Del Consejo de Ministros y de los Gabinetes Sectoriales"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "º Los Ministros reunidos integran el Consejo de Ministros, el cual será presidido por el Presidente de la República o, en su ausencia, por el Ministro que éste designe. En este caso las decisiones adoptadas deberán ser confirmadas por el Presidente de la República para que adquieran validez. El Presidente de la República podrá invitar, con derecho a voz, a otras personas a las reuniones del Consejo, cuando a su juicio la naturaleza de la materia o su importancia así lo requiera. El Ministro de la Secretaría de la Presidencia ejercerá la Secretaría del Consejo de Ministros."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "º El Presidente de la República fijará la periodicidad de las reuniones ordinarias del Consejo de Ministros y lo convocará extraordinariamente en los casos en que la materia que haya de tratarse lo requiera, o cuando lo juzgue conveniente."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "º El Ministro de Secretaría de la Presidencia comunicará a los Ministros, con la debida anticipación, los asuntos a discutirse en Consejo de Ministros, suministrándoles la información necesaria para su consideración, de conformidad con el Reglamento de funcionamiento interno. En todo caso, los asuntos para el conocimiento del Consejo de Ministros deberán ser considerados y estudiados con anterioridad por el respectivo Gabinete Sectorial y por el Consejo de Asesoría Jurídica de la Administración Pública, si fuere el caso.\n\nParágrafo Único: Sólo cuando el Presidente de la República juzgue del caso de urgencia, podrá prescindirse de estas formalidades."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "º El Consejo de Ministros actuará con la totalidad de sus miembros.\n\nParágrafo Único: En caso de que el Presidente de la República estime urgente la consideración de uno o determinados asuntos, el Consejo de Ministros actuará por lo menos con las dos terceras partes de sus miembros."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "º De las sesiones del Consejo de Ministros se levantará un acta por el Secretario, quien la asentará en un libro especial una vez que haya sido aprobada y la autorizará con su firma. Dicha acta contendrá las decisiones del Consejo de Ministros sobre cada uno de los asuntos tratados en la reunión correspondiente."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "º Cuando en la tramitación de un asunto intervengan dos o más Ministros, será sometido a la consideración del Consejo de Ministros por aquél a quien corresponda refrendarlo o tramitarlo de acuerdo al orden establecido en el"
        },
        {
          "type": "header",
          "text": "Capítulo II del Título III del presente Decreto Ley, y cada uno informará sobre las"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "º Las deliberaciones del Consejo de Ministros son secretas. Los Ministros están obligados a no emitir declaraciones sobre los asuntos que fueren considerados por el Presidente de la República como secretos."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "º Los Ministros serán solidariamente responsables de las decisiones adoptadas en las reuniones del Consejo de Ministros a que hubieren concurrido, salvo que hayan hecho constar su voto adverso o negativo."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "º El Presidente de la República podrá disponer que funcionen gabinetes sectoriales para que lo asesoren y propongan acuerdos o políticas sectoriales, así como para estudiar y hacer recomendaciones sobre los asuntos a ser considerados por el Consejo de Ministros. También podrán ser creados para coordinar actividades que comprometan la actuación de varios Ministerios y otros entes públicos. En el Decreto de creación del gabinete sectorial se reglamentará su integración y funcionamiento."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "º Los Gabinetes Sectoriales estarán integrados por los Ministros, los Ministros de Estado y los Viceministros con responsabilidades en el sector correspondiente. Serán presididos por el Ministro que el Presidente de la República designe. En ningún caso, los integrantes de los Gabinetes Sectoriales podrán delegar en otros funcionarios su asistencia y participación a los mismos."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "º De los asuntos tratados en los Gabinetes Sectoriales se informará al Consejo de Ministros. Deberán conocerse y discutirse en los respectivos Gabinetes Sectoriales aquellos asuntos que, de acuerdo con la Constitución y las leyes, el Presidente de la República deba ejercer en Consejo de Ministros."
        },
        {
          "type": "header",
          "text": "Capítulo II. De Otros Órganos de la Administración Central"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "º El Presidente de la República podrá crear Consejos Nacionales, con carácter permanente o temporal, integrados por autoridades públicas y personas representativas de la sociedad, para la consulta de las políticas públicas sectoriales que establezca el Decreto de creación. El Decreto de creación respectivo determinará la integración de los Consejos Nacionales, con la debida representación de los sectores organizados, económicos, laborales, sociales y culturales del país."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "º El Presidente de la República podrá crear Comisiones Presidenciales o Interministeriales, permanentes o temporales, integrados por funcionarios públicos y personas especializadas en la materia, para el examen y consideración de las materias que se determinen en el Decreto de creación. Las Comisiones Presidenciales o Interministeriales también podrán tener objeto la coordinación de criterios y el examen conjunto de materias asignadas a diversos Ministerios. El Decreto de creación determinará quién habrá de presidir las Comisiones Presidenciales. Sus conclusiones y recomendaciones serán tomadas por mayoría absoluta de votos."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "º El Presidente de la República podrá nombrar Comisionados para que coordinen las actividades de diversas entidades públicas y organismos del Estado que atiendan conjuntamente necesidades en determinados sectores, áreas o programas."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "º El Presidente de la República podrá designar Autoridades Únicas de Área para el desarrollo de territorios o programas regionales, con las atribuciones que determinen las disposiciones legales sobre la materia y los Decretos que las crearen."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "º El Presidente de la República en Consejo de Ministros podrá crear Oficinas Nacionales, como órganos desconcentrados, sólo en aquellos casos en que sean requeridas para operar sistemas de apoyo administrativo a la Administración Central. Sus funciones y dependencia administrativa serán establecidas en el Decreto de creación."
        },
        {
          "type": "header",
          "text": "Título III. De los Ministros y Ministerios"
        },
        {
          "type": "header",
          "text": "Capítulo I. De los Ministros"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "º Son competencias comunes de los Ministros con Despacho:\n\n1. Formular, seguir y evaluar las políticas sectoriales y orientar, dirigir, coordinar, supervisar y controlar administrativamente las actividades del Ministerio.\n\n2. Representar administrativamente al Ministerio.\n\n3. Cumplir y hacer cumplir las órdenes que le comunique el Presidente de la República, a quien deberán dar cuenta de su actuación.\n\n4. Presentar informe por escrito al Presidente de la República, con copia para el Ministro de Relaciones Exteriores, de las actuaciones oficiales que realicen fuera del país, personalmente o a través de sus funcionarios de su Ministerio.\n\n5. Asistir a las reuniones del Consejo de Ministros y de los Gabinetes Sectoriales que integren\n\n6. Remitir y sostener ante el Poder Legislativo los correspondientes proyectos de ley que, por su órgano, presentar al Poder Ejecutivo.\n\n7. Refrendar los actos del Presidente de la República que sean de su competencia y encargarse de su ejecución.\n\n8. Dictar las resoluciones que sean necesarias para el ejercicio de sus competencias y encargarse de su ejecución.\n\n9. Presentar al Congreso de la República la Memoria y Cuenta de su Ministerio.\n\n10. Presentar, conforme a la Ley, el anteproyecto de presupuesto del Ministerio y remitirlo, para su estudio y tramitación, al órgano competente.\n\n11. Ejercer la superior administración, dirección, inspección y resguardo de los servicios, bienes y ramos de renta del Ministro\n\n12. Ejercer sobre los institutos autónomos, fundaciones, asociaciones y sociedades civiles del Estado las funciones de coordinación y control que le correspondan conforme a este Decreto Ley, las Leyes especiales de creación y los demás instrumentos jurídicos respectivos.\n\n13. Ejercer la representación de las acciones pertenecientes a la República en las empresas del Estado que se les asigne y el correspondiente control accionario.\n\n14. Comprometer y ordenar los gastos del Ministerio e intervenir en la Tramitación de créditos adicionales y demás modificaciones de su presupuesto.\n\n15. Comunicar al Procurador General de la República las instrucciones concernientes a los asuntos en que éste deba intervenir relacionados con las materias de la competencia del Ministerio.\n\n16. Cumplir oportunamente las obligaciones legales respecto a la Contraloría General de la República.\n\n17. Suscribir los actos y correspondencias del Despacho a su cargo.\n\n18. Resolver en última instancia administrativa los recursos ejercidos contra las decisiones de los órganos y autoridades del Ministerio.\n\n19. Llevar a conocimiento y resolución del Presidente de la República, los asuntos o solicitudes que requieran su intervención.\n\n20. Legalizar la firma de los funcionarios al servicio del Ministerio.\n\n21. Resolver los conflictos de competencia entre funcionarios del Ministerio y ejercer la potestad disciplinaria, con arreglo a las disposiciones legales o reglamentarias.\n\n22. Otorgar, previo cumplimiento de las formalidades de Ley, los contratos relacionados con asuntos propios del Ministerio.\n\n23. Contratar para el Ministerio los servicios de profesionales y técnicos por tiempo determinado o para una obra determinada.\n\n24. Someter a la decisión del Presidente de la República los asuntos de su competencia en cuyas resultas tenga interés personal o lo tenga su cónyuge o algún pariente por consanguinidad en cualquier grado en la línea recta o en la colateral hasta el cuarto grado inclusive, o por afinidad hasta el segundo grado.\n\n25. Expedir copias certificadas de los documentos o expedientes que cursen en el Despacho a su cargo.\n\n26. Delegar atribuciones y la firma de documentos de conformidad con las previsiones legales y reglamentarias.\n\n27. Someter a la consideración del Presidente de la República en Consejo de Ministros, el proyecto de Reglamento Orgánico del Ministerio, previo el cumplimiento de los requisitos administrativos correspondientes.\n\n28. Las demás que le señalen las leyes y los reglamentos."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "º El Presidente de la República podrá nombrar Ministros de Estado sin asignarles Despacho determinado, para que lo asesoren en los asuntos que les confíe y coordinen las materias que se determinen en el Decreto de nombramiento."
        },
        {
          "type": "header",
          "text": "Capítulo II. Del Numero, Denominación y Competencias de Cada Ministerio"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "º Los Ministerios serán los siguientes: del Interior y Justicia de Relaciones Exteriores de Finanzas de la Defensa de la Producción y el Comercio de Educación, Cultura y Deportes de Salud y Desarrollo Social del Trabajo de Infraestructura de Energía y Minas del Ambiente y de los Recursos Naturales de Planificación y Desarrollo de Ciencia y Tecnología de la Secretaría de la Presidencia."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "º Corresponde al Ministerio del Interior y Justicia la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de política interior, que comprende las relaciones políticas de éste con los demás organismos del Poder Público, la seguridad personal y el orden público; la coordinación de los Cuerpos de Policía, así como la regulación, fiscalización y control sobre los servicios privados de seguridad; la fiscalización de la importación, fabricación, instalación, tenencia y porte de armas y municiones no considerados como material de guerra; la identificación de los habitantes de la República y el seguimiento del proceso de descentralización. Le corresponde, además, la regulación, formulación y seguimiento de políticas, la planificación y la realización de las actividades del Ejecutivo Nacional en materia de justicia y defensa social, que comprende las relaciones con el Poder Judicial y el auxilio que éste requiera para el ejercicio de sus funciones; la legislación y seguridad jurídica; los servicios penitenciarios; la defensa, prevención y represión del delito; el Registro Público, las Notarías, el Registro Mercantil y el Registro del Estado Civil de las personas; la inspección y relaciones con los cultos establecidos en el país; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "º Corresponde al Ministerio de Relaciones Exteriores la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de política exterior, que comprende la actuación internacional de la República; la conducción de las relaciones con los otros Estados; la representación de la República en las organizaciones, organismos y eventos internacionales, salvo que, en este último caso, el Presidente de la República, encargue la representación a otro Ministro o funcionario; la coordinación de la actuación que desarrollen otros Despachos en el extranjero; la participación en las negociaciones comerciales, económicas, técnicas y culturales con otros países y entidades extranjeras; la representación dentro del ámbito de su competencia y defensa de los intereses de la República en las controversias internacionales y en las cuestiones relacionadas con la integridad territorial y su soberanía, así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "º Corresponde al Ministerio de Finanzas la 'regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia financiera y fiscal, la participación en la formulación y aplicación de la política económica y monetaria; lo relativo al crédito público, interno y externo; el régimen presupuestario; la regulación, organización, fiscalización y control de la política bancaria y crediticia del Estado; la intervención y control de las actividades aseguradoras; la regulación y control del mercado de capitales; el régimen de registro, inspección y vigilancia de las cajas de ahorros, fondos de empleados y similares; la Tesorería Nacional; la recaudación, control y administración de todos los tributos nacionales y aduaneros; la política arancelaria; la contabilidad pública; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "º Corresponde al Ministerio de la Defensa la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de defensa terrestre, aérea, naval y de cooperación; el mantenimiento y fortalecimiento de la soberanía nacional; la organización, disciplina, instrucción, dotación, regulación, supervisión y fiscalización de la dotación de los cuerpos de policía, de los polvorines y depósitos de explosivos, así como la fabricación, importación, exportación, registro, comercio, transporte, almacenamiento, empleo y vigilancia de armas de guerra; la autorización y fiscalización de la tenencia y porte de armas y municiones al personal militar, y al civil que cumpla funciones de inteligencia; la cooperación en el mantenimiento de la seguridad y el orden público; el estudio militar del país, así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "º Corresponde al Ministerio de la Producción y el Comercio la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en los sectores de la producción de bienes y del mercado de los servicios; el comercio interior y exterior, y todo lo relativo a las negociaciones comerciales internacionales y la defensa de los intereses de la República en las controversias internacionales que se susciten con ocasión de las negociaciones o relaciones comerciales con otros entes extranjeros o internacionales, en coordinación con el Ministerio de Relaciones Exteriores; inversiones nacionales y extranjeras; propiedad intelectual; protección al consumidor; régimen de pesas y medidas; normas técnicas, certificación y control de calidad; turismo; cooperativismo; innovaciones tecnológicas; promoción y estímulo a la competitividad y la libre competencia; la defensa de la producción nacional frente a prácticas desleales del comercio internacional; la concertación, análisis y la fijación de precios y tarifas de productos y servicios, tanto públicos como privados, en todo el territorio nacional; participar en la formulación de la política aduanera y arancelaria, en coordinación con el Ministerio de Finanzas. Le corresponde, además, la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de fomento, desarrollo y protección de la producción y comercio agrícola, vegetal, pecuario, pesquero y forestal; de seguridad agroalimetaria; de reforma agraria y del catastro rural, en coordinación con el Ministerio del Ambiente y de los Recursos Naturales; de administración de tierras baldías destinadas a la explotación agrícola; la participación en las negociaciones internacionales sobre comercio agrícola, en coordinación con el Ministerio de Relaciones Exteriores; de la fabricación, comercio y utilización de fertilizantes, medicamentos veterinarios, vacunas, productos químicos, biológicos y zooterápicos(sic) de uso agrícola; del almacenamiento, oferta, transporte y comercio de vegetales y animales o sus partes, a los efectos del control sanitario; la formulación de la política y operación de sistemas de riego, drenaje, soporte de infraestructura física del sector agropecuario y saneamiento de tierras; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "º Corresponde al Ministerio de Educación, Cultura y Deportes la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de educación, que corresponden la orientación, programación, desarrollo, promoción, coordinación, supervisión, control y evaluación del sistema educacional en todos sus niveles y modalidades, salvo lo dispuesto en leyes especiales; colaborar con las actividades de generación y desarrollo científico, con las manifestaciones de la cultura y la defensa del patrimonio cultural y acervo histórico de la Nación; asegurar el acceso a la cultura por parte de toda la población; diseñar y establecer formas de participación en el desarrollo cultural; estimular el desarrollo de la actividad deportiva; establecer planes de consolidación y mecanismos de coordinación de dicha actividad a nivel nacional, estadal y municipal; propiciar la participación de las organizaciones deportivas; estimular el desarrollo del deporte escolar; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "º Corresponde al Ministerio de Salud y Desarrollo Social la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional en materia de salud pública, así como la regulación, coordinación, seguimiento y fiscalización de los servicios estadales, municipales y privados; los programas de saneamiento y contaminación ambiental referidos a la salud pública, en coordinación con entidades estadales y municipales; la regulación y fiscalización sanitaria sobre los alimentos destinados al consumo humano, el suministro de agua potable y la producción y venta de productos farmacéuticos, cosméticos y sustancias similares; la inspección y vigilancia del ejercicio de toda profesión o actividad que tenga relación con la atención a la salud; la formulación de normas técnicas sanitarias en materia de edificaciones e instalaciones para uso humano, sobre higiene ocupacional y sobre higiene pública social en general; la organización y dirección de los servicios de veterinaria que tengan relación con la salud pública Le corresponde, además, la regulación, formulación, coordinación, seguimiento y evaluación de las políticas, estrategias y planes vinculados con el desarrollo social de la Nación; contribuir con la mayor eficiencia y eficacia a la solución de los problemas que afectan a los grupos menos favorecidos; coordinar los mecanismos y acciones que, articuladas con la política económica, permitan el logro de un desarrollo socio-económico equilibrado; desarrollar la atención de todos los sectores de la población, en especial los de bajos recursos; promover la participación ciudadana; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "º Corresponde al Ministerio del Trabajo la regulación, formulación y seguimiento de políticas, la planificación, coordinación, programación, promoción, fomento y realización de las actividades del Ejecutivo Nacional en materia laboral; la regulación de la seguridad social integral y previsión social en general; la promoción del empleo, del bienestar del trabajador y del mejoramiento de las condiciones de trabajo de los sectores laborales; la protección del salario; la regulación de las relaciones obrero patronales, convenciones y conflictos colectivos de trabajo; la relación con los organismos sindicales nacionales y organismos internacionales del trabajo; estimular la participación de los trabajadores en los procesos de democratización sindical y de toma de decisiones que permitan mejorar las actividades de los grupos organizados de la comunidad nacional con fines de promoción y solidaridad social; la coordinación del Estado con los actores sociales; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "º Corresponde al Ministerio de Infraestructura la regulación, formulación y seguimiento de políticas, la planificación y realización de las actividades del Ejecutivo Nacional, en coordinación con los Estados y Municipios cuando así corresponda, en materia de vialidad, de circulación, tránsito y transporte terrestre, acuático y aéreo; puertos, muelles y demás obras, instalaciones y servicios conexos; aeródromos, aeropuertos y obras conexas; terminales de pasajeros en general; proyectos y realización de las obras para el aprovechamiento de los recursos hídricos; la regulación y control de las telecomunicaciones en general y de los servicios telefónicos; la fijación de tarifas y fletes sobre los servicios especificados en este artículo; la política habitacional y de financiamiento a la vivienda; la coordinación del crédito suministrado por el Estado para el financiamiento de la vivienda; la organización de los asentamientos de la comunidad; el equipamiento urbano y el uso de la tierra urbana, sin menoscabo de las competencias del Poder Municipal; el establecimiento de normas y procedimientos técnicos para obras de ingeniería, arquitectura y urbanismo, para el mantenimiento de construcciones para el desarrollo urbano y edificaciones; la construcción y mantenimiento de las obras de infraestructura vial, de equipamiento del territorio nacional y redes que conecten las distintas regiones y ciudades del país; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "º Corresponde al Ministerio de Energía y Minas la regulación, formulación y seguimiento de políticas, la planificación, realización y fiscalización de las actividades del Ejecutivo Nacional en materia de minas, hidrocarburos y energía en general, que comprende lo relativo al desarrollo, aprovechamiento y control de los recursos naturales no renovables y de otros recursos energéticos, así como de las industrias mineras, eléctricas, petroleras y petroquímicas; el estudio del mercado y el análisis y fijación de precios de los productos de la minería, del petróleo y del servicio de la electricidad; la prevención de contaminación del medio ambiente derivada de las actividades mineras, energéticas y de hidrocarburos, en coordinación con el Ministerio del Ambiente y de los Recursos Naturales; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "º Corresponde al Ministerio del Ambiente y de los Recursos Naturales la regulación, formulación y seguimiento de la política ambiental del Estado venezolano; la planificación, coordinación y realización de las actividades del Ejecutivo Nacional para el fomento y mejoramiento de la calidad de vida, del ambiente y de los recursos naturales; el diseño e implementación de las políticas educativas ambientales; el ejercicio de la autoridad nacional de las aguas; la planificación y ordenación del territorio; la administración y gestión en cuencas hidrográficas, la conservación, defensa, manejo, restauración y aprovechamiento y uso racional y sostenible de los recursos naturales; el manejo y control de los recursos forestales; la generación y actualización de la cartografía y del catastro nacional; la evaluación, vigilancia y control de las actividades que se ejecuten en todo el territorio nacional y en las áreas marino-costeras, capaces de degradar el ambiente; la administración de las áreas bajo régimen de administración especial que le corresponda; la operación, mantenimiento y saneamiento de las obras de aprovechamiento de los recursos hídricos; la normativa técnica ambiental; la elaboración de estudios y proyectos ambientales; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "º Corresponde al Ministerio de Planificación y Desarrollo la regulación, formulación y seguimiento de las políticas de planificación y desarrollo institucional; la formulación de estrategias de desarrollo económico y social de la Nación, y la preparación de las proyecciones y alternativas; la formulación y seguimiento del Plan de la Nación, del Plan Operativo Anual y del Plan de Inversiones Públicas; la propuesta de los lineamientos de la planificación del Estado y de la planificación física y espacial en escala nacional; la coordinación y compatibilización de los diversos programas sectoriales, estadales y municipales; la coordinación de las actividades de desarrollo regional; la asistencia técnica a los órganos del Poder Público; la asistencia técnica y financiera internacional; la vigilancia y evaluación de los programas y proyectos de asistencia técnica que se ejecuten en el país. Le corresponde, además, la regulación, formulación y seguimiento de las políticas de función pública; la coordinación y administración del sistema integral de información sobre personal de la Administración Pública; la regulación y formulación de las políticas de reclutamiento, selección, formación, evaluación, promoción, remuneración, seguridad social y egreso de los funcionarios públicos; la supervisión y coordinación de las oficinas de personal de la Administración Pública Nacional, así como las competencias que le señale la Ley de Carrera Administrativa; la evaluación de la gestión de recursos humanos de los órganos de la Administración Central y Descentralizada funcionalmente. Le corresponde, además, la modernización institucional de la Administración Pública Nacional, que comprende el estudio, propuesta, coordinación y evaluación de las directrices y políticas referidas a la estructura y funciones en todos sus sectores y niveles, así como las propuestas, el seguimiento y la evaluación de las acciones tendentes a su modernización administrativa en general; la realización de la evaluación de los resultados de la gestión de los organismos que integran la Administración Pública Nacional y su divulgación, particularmente, la evaluación del desempeño institucional de los órganos de la Administración Central y Descentralizada funcionalmente y la formulación de los convenios que sean suscritos entre el Ejecutivo Nacional y los organismos sujetos a evaluación de sus resultados; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "º Corresponde al Ministerio de Ciencia y Tecnología la regulación, formulación y seguimiento de las políticas, la planificación y realización de las actividades del Ejecutivo Nacional para la concreción de un verdadero sistema científico y tecnológico, así como la orientación de las investigaciones científicas y tecnológicas de manera tal que contribuyan en forma determinante a satisfacer los requerimientos de la población y a dinamizar todo el sistema productivo nacional; el fortalecimiento, coordinación e integración del sistema tecnológico en concordancia con las demandas de las cadenas productivas, promoviendo y multiplicando los procesos de innovación y transferencia; contribuir al fortalecimiento de los estudios de postgrado como instancia fundamental para cultivar el desarrollo científico, tecnológico y humanístico en el país, en coordinación con el Ministerio de Educación, Cultura y Deportes; las relaciones de colaboración que apoyen el aparato productivo, en coordinación con el Ministerio de la Producción y el Comercio y organismos regionales; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "º Corresponde al Ministerio de Secretaría de la Presidencia suministrar el apoyo logístico que requiera el Despacho del Presidente de la República para su funcionamiento; representarlo en los actos públicos que éste le señale; actuar como órgano de comunicación y enlace, conforme a las instrucciones del Presidente de la República, entre éste y los demás órganos y funcionarios del Poder Público; formular, dirigir y coordinar las políticas informativas y divulgativas de la Administración Central; las relaciones con los distintos medios de comunicación social existentes en el país y con las asociaciones profesionales del área de la comunicación colectiva; dirigir, administrar y coordinar los distintos medios gráficos, radiofónicos y audiovisuales propiedad del Estado; coordinar la edición y distribución de las publicaciones oficiales y organizar un registro en esta materia; promover, planificar y realizar actividades informativas de carácter institucional tendentes a la divulgación en el exterior de la realidad del país; supervisar las actividades del Despacho del Presidente de la República y lo relacionado con la gestión presupuestaria y administrativa de la Casa Militar de la Presidencia de la República; ordenar los gastos y preparar el presupuesto del Despacho del Presidente; ejercer la Secretaría del Consejo de Ministros y realizar el seguimiento de sus decisiones; ordenar las publicaciones la Gaceta Oficial de la República de Venezuela; coordinar las actividades de los Consejos Nacionales, Comisiones y Comisionados Presidenciales, Autoridades Unicas de Areas y Oficinas Nacionales; así como las demás competencias que le atribuyan las leyes."
        },
        {
          "type": "header",
          "text": "Capítulo III. De la Organización Interna de los Ministerios"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "º Cada Ministerio estará integrado por el Despacho del Ministro y los Despachos de los Viceministros. El Despacho del Ministro contará con la Dirección del Despacho y las dependencias y funcionarios necesarios para el cumplimiento de sus fines, según lo determine el correspondiente Reglamento Orgánico. Los Despachos de los Viceministros estarán conformados por las unidades operativas o de ejecución necesarias, las cuales podrán estar integradas en orden jerárquico descendente así: Direcciones Generales, Direcciones de Línea y Divisiones, según la importancia relativa y el volumen de trabajo que signifique la respectiva función. Los Reglamentos Orgánicos determinarán la estructura y las funciones de los Viceministros y de las demás dependencias que integran cada Ministerio.\n\nParágrafo Único: El Ministerio de la Defensa se organizará acorde con la naturaleza de su misión establecida en la Ley Orgánica de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "º En cada Ministerio habrá tantos Viceministros como lo disponga el correspondiente Reglamento Orgánico, de acuerdo con los sectores que deba atender el respectivo Ministerio. El Viceministro podrá tener asignado más de un sector. No podrán nombrarse Viceministros sin asignación de sectores. Los Viceministros serán de libre nombramiento y remoción del Presidente de la República, oída la propuesta del Ministro correspondiente."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "º Son atribuciones y deberes comunes de los Viceministros:\n\n1. Dirigir, planificar, coordinar y supervisar las actividades de las dependencias de su respectivo Despacho y resolver los asuntos que le sometan sus funcionarios, de lo cual darán cuenta al Ministro cuando éste lo considere oportuno.\n\n2. Asistir a los Gabinetes Sectoriales que determinen los Decretos de creación.\n\n3. Ejercer la administración, dirección, inspección y resguardo de los servicios, bienes y ramos de renta de su respectivo Despacho y de las dependencias a su cargo.\n\n4. Suscribir los actos y correspondencia del Despacho a su cargo.\n\n5. Cumplir y hacer cumplir las órdenes e instrucciones que le comunique el Ministro, a quien dará cuenta de su actuación.\n\n6. Coordinar aquellas materias que el Ministro disponga llevar a la Cuenta del Presidente, al Consejo de Ministros y a los Gabinetes Sectoriales.\n\n7. Ejercer la potestad disciplinaria, con arreglo a las disposiciones legales o reglamentarias.\n\n8. Llevar a conocimiento y resolución del Ministro, los asuntos o solicitudes que requieran su intervención.\n\n9. Someter a la decisión del Ministro los asuntos de su competencia en cuyas resultas tenga interés personal directo por sí o a través de terceras personas.\n\n10. Expedir copias certificadas de los documentos o expedientes que cursen en el Despacho a su cargo\n\n11. Delegar atribuciones y la firma de documentos, conforme a las previsiones legales y reglamentarias.\n\n12. Proponer al Ministro las modificaciones al Reglamento Orgánico del Ministerio para su consideración en el Consejo de Ministros.\n\n13. Las demás que le atribuyan las Leyes y los Reglamentos Orgánicos."
        },
        {
          "type": "header",
          "text": "Capítulo IV. De las Memorias y Cuentas"
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "º Las Memorias que los Ministros deban presentar a las Cámaras Legislativas, conforme a lo dispuesto en la Constitución, contendrán la exposición razonada y suficiente de las políticas, estrategias, planes generales, objetivos, metas, resultados, impactos y obstáculos en la gestión de cada Ministerio en el año civil inmediatamente anterior y sobre sus planes para el año siguiente. Si posteriormente se evidenciaren actos o hechos desconocidos por el Ministro, que por su importancia merecieran ser del conocimiento de las Cámaras Legislativas, así se hará. En las Memorias se insertarán aquellos documentos que a juicio del Ministro considere indispensable, teniendo en cuenta su naturaleza y transcendencia. No deberán incluirse en las Memorias simples relaciones de actividades o documentos."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "º La aprobación impartida a las Memorias no comprende la de las convenciones y actos contenidos en ellas que requieran especial aprobación legislativa."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "º En la formulación y la presentación de las cuentas, los Ministerios se someterán a las normas y sistemas que establezca la Contraloría General de la República."
        },
        {
          "type": "header",
          "text": "Título IV. De la Delegación y Desconcentración Administrativa"
        },
        {
          "type": "header",
          "text": "Capítulo I. De la Delegación"
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "º Los Ministros podrán delegar las atribuciones que le estén conferidas por Ley en los Viceministros; igualmente, podrán delegar en éstos y en otros funcionarios la firma de documentos conforme a lo establecido en los reglamentos respectivos. Las atribuciones asignadas por la Ley a los Viceministros podrán ser delegadas por éstos en los Directores Generales, en los Directores y en los Jefe de División; asimismo, podrán delegar en éstos y en otros funcionarios la firma de documentos conforme a lo establecido en los reglamentos respectivos."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "º A los efectos de este Decreto Ley, se entenderá que los actos y actuaciones ejecutados en virtud de delegación de atribuciones se consideran emanados del órgano delegado, mientras que los actos y documentos suscritos en virtud de delegación de firma provienen del órgano delegante."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "º Sin perjuicio de lo dispuesto en la Constitución y en las leyes especiales, no podrán delegarse las atribuciones que:\n\n1. Impliquen dictar actos normativos;\n\n2. Fueren asignados por delegación; y,\n\n3. Aquellas que por su naturaleza o por mandato constitucional, legal o reglamentario no son susceptibles de delegación."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "º La resolución que contenga la delegación de atribuciones o de firma, deberá identificar al titular del órgano delegado y será publicada en la Gaceta Oficial de la República de Venezuela."
        },
        {
          "type": "header",
          "text": "Capítulo II. De la Desconcentración Administrativa"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "º Los órganos de la Administración Central que sean desconcentrados por Ley, serán controlados de conformidad con sus disposiciones especiales y, en su defecto, por las previsiones del presente Decreto Ley."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "º El Presidente de la República, en Consejo de Ministros, mediante Decreto y con la modificación del respectivo Reglamento Orgánico, podrá crear o atribuir el carácter de servicios autónomos sin personalidad jurídica a órganos de los Ministerios, en aquellos casos de prestación de servicios a su cargo que permitan efectivamente la captación de recursos financieros productos de su gestión, suficientes para su funcionamiento y para el logro de sus objetivos. Estos servicios autónomos sin personalidad jurídica dependerán jerárquicamente del Ministro correspondiente y se regirán por las normas presupuestarias de los Institutos autónomos, previstas en la Ley Orgánica de Régimen Presupuestario. El Reglamento que se dicte al efecto, determinará el procedimiento para la creación o atribución del carácter de servicios autónomos sin personalidad jurídica a órganos de los Ministerios, así como las demás normas de funcionamiento de los mismos."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "º En el Decreto a que se refiere el artículo anterior se establecerán, entre otras previsiones, las siguientes:\n\n1. La asignación de sus competencias;\n\n2. Los ingresos y sus fuentes;\n\n3. El grado de autonomía presupuestaria, administrativa, financiera y de gestión que se le acuerde;\n\n4. Los mecanismos especiales de control a los cuales quedarán sometidos;\n\n5. El destino que deba dársele a los beneficios obtenidos en el ejercicio; y,\n\n6. El rango que tendrá dentro de la respectiva organización administrativa."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "º La creación o atribución del carácter de servicios autónomos sin personalidad jurídica a órganos de los Ministerios, no modifica el régimen de personal establecido en la Ley de Carrera Administrativa. No obstante, el Presidente de la República en Consejo de Ministros, previa opinión favorable del Ministerio de Planificación y Desarrollo, podrá acordar escalas especiales de remuneración para el personal de tales servicios autónomos, cuando la especialidad técnica de la actividad que desempeñen los funcionarios adscritos a los mismos así lo justifique. En todo caso, las referidas escalas especiales sólo podrán acordarse cuando el servicio autónomo genere recursos suficientes para ello."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "º El Presidente de la República en Consejo de Ministros, podrá acordar la reestructuración o la supresión de los servicios autónomos sin personalidad jurídica, cuando de la evaluación respectiva se concluya que los mismos no generen recursos financieros suficientes para su funcionamiento o no cumplan sus objetivos."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "º Los órganos de la Administración Central podrán crear dependencias desconcentradas para que ejerzan las atribuciones de aquellos en un determinado ámbito espacial, a cuyo efecto el Ejecutivo Nacional podrá distribuirles competencias mediante los respectivos reglamentos orgánicos. Las competencias distribuidas a dichas dependencias, les otorgarán la representación institucional del Ministerio en el respectivo Estado."
        },
        {
          "type": "header",
          "text": "Título V. Del Control sobre Órganos Desconcentrados y Entidades"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "º Corresponde a los Ministerios ejercer el control sobre los órganos desconcentrados y entes descentralizados funcionalmente que les estén adscritos, para la coordinación estratégica del sector o ámbito que regulan y la evaluación del desempeño institucional y de sus resultados. El control del Ministerio sobre el ejercicio de las competencias transferidas a los órganos desconcentrados de sus respectivas dependencias, se efectuará de acuerdo con las previsiones del presente Decreto Ley, otras leyes especiales y los respectivos Reglamentos Orgánicos. El control de los Ministerios sobre los entes descentralizados funcionalmente se ejercerá de conformidad con las disposiciones generales de este Decreto Ley, las respectivas Leyes o Decretos de creación y los demás instrumentos normativos que correspondan. Mediante dichos controles se evaluará el desempeño institucional de los órganos desconcentrados y de los entes descentralizados funcionalmente. Dicha evaluación consistirá en un proceso sistemático de análisis de los resultados obtenidos por los indicadores e índices de gestión que se establezcan a tal fin y que serán aplicados a los programas, proyectos o servicios prestados. El resultado de la evaluación del desempeño institucional tendrá incidencia en la asignación presupuestaria del órgano desconcentrado o ente descentralizado funcionalmente, de conformidad con la normativa aplicable."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "º El respectivo órgano de control y los Ministerios de Finanzas y de Planificación y Desarrollo, conjuntamente, determinarán los indicadores e índices de gestión aplicables para la evaluación del desempeño institucional de los órganos desconcentrados y entes descentralizados funcionalmente, de conformidad con la normativa aplicable."
        },
        {
          "type": "header",
          "text": "Título VI. De los Documentos Oficiales"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "º En la Presidencia de la República, en cada Ministerio y demás organismos de la Administración Pública Nacional habrá una unidad de archivos administrativos con la finalidad de valorar, seleccionar, desincorporar y transferir a los archivos, intermedios o al Archivo General de la Nación, según sea el caso, los documentos, expedientes, gacetas y demás publicaciones que deban ser archivadas por haber cumplido con las condiciones estipuladas por el reglamento respectivo, de acuerdo a los lapsos de retención."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "º Las unidades de archivos administrativos de la Administración Central y Descentralizada funcionalmente, conformarán el sistema de archivo documental que se regirá por un reglamento especial del presente Decreto Ley."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "º Los documentos y expedientes de las diversas dependencias de la Administración Pública Nacional podrán ser reproducidos y conservados mediante sistemas fotográficos, técnicas de digitalización y cualquier otro medio de registro magnético o virtual, con los respaldos que la informática y telemática hayan alcanzado, de conformidad con la ley y las directrices del órgano rector del sistema de apoyo de estadísticas e informática. El reglamento determinará las formalidades que han de cumplirse para la reproducción y conservación de los documentos y expedientes mediante tales técnicas y sistemas, así como aquéllas relativas a la desincorporación y destrucción de los originales."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "º El Reglamento del presente Decreto Ley determinará la organización y funcionamiento de los archivos de la Administración Pública Nacional, así como los funcionarios que tendrán acceso a los mismos. Para la consulta por otros funcionarios o particulares de los documentos y expedientes que hayan sido expresamente declarados como reservados para el servicio oficial, deberá requerirse autorización especial y particular del órgano superior respectivo."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "º No se podrá ordenar la exhibición o inspección de los archivos de ninguna de las dependencias de la Administración Pública Nacional, sino por los organismos a los cuales la Ley atribuye específicamente tal función. Podrá acordarse judicialmente la copia, exhibición o inspección de determinado documento, expediente, libro o registro y se ejecutará la providencia, a menos que el órgano superior respectivo hubiera resuelto con anterioridad otorgarle al documento, libro, expediente o registro la clasificación como secreto o confidencial, de conformidad con los procedimientos legalmente establecidos."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "º Se prohibe a los funcionarios y empleados públicos conservar para sí documentos de los archivos y tomar o publicar copia de ellos sin autorización del órgano superior respectivo. Les está prohibido asimismo, revelar el secreto sobre los asuntos que se tramiten o se hayan tramitado en sus respectivas oficinas."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "º Los documentos originales emanados de los interesados y dirigidos a los órganos de la Administración Pública para la tramitación de un asunto, deben devolverse a sus presentantes cuando así lo solicitaren y siempre que consignen copia fiel y exacta de ellos en el expediente."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "º Todo aquel que presentare petición o solicitud ante la Administración Pública Nacional, tendrá derecho a que se le expida, de conformidad con la Ley Orgánica de Procedimientos Administrativos, copia certificada del expediente o de sus documentos."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "º Las copias certificadas que solicitaren los interesados legítimos y las autoridades competentes, se expedirán por el funcionario correspondiente, salvo que los documentos y expedientes hubieran sido previamente declarados secretos o confidenciales."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "º Se prohíbe la expedición de certificaciones de mera relación, es decir, aquellas que sólo tengan por objeto hacer constar el testimonio u opinión del funcionario declarante sobre algún hecho o dato de su conocimiento de los contenidos en los expedientes archivados o en curso, o de aquellos asuntos que hubiere presenciado por motivo de sus funciones. Sin embargo, podrán expedirse certificados sobre datos de carácter estadístico, no reservados, que consten en expedientes o registros oficiales que no hayan sido publicados y siempre que no exista prohibición expresa al respecto."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "º Para expedir copias certificadas por procedimientos que requieran del conocimiento y de la intervención de técnicos especiales, el órgano superior respectivo nombrará un experto para ejecutar la copia, quien deberá prestar juramento de cumplir fielmente su cometido, antes de realizar el trabajo. Los honorarios del experto se fijarán previamente en acto verificado ante el funcionario correspondiente y serán por cuenta del solicitante, quien deberá consignarlos de conformidad con el Reglamento."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "º Los gastos y derechos que ocasionen la expedición de copias certificadas, conforme a lo establecido en los artículos anteriores, serán por cuenta de los interesados."
        },
        {
          "type": "header",
          "text": "Título VII. Disposiciones Transitorias"
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "º Los derechos y obligaciones asumidos por la República, por órgano de los Ministerios y las Oficinas Centrales de la Presidencia de la República fusionados o suprimidos, quedan a cargo del Ministerio que, según lo dispone el presente Decreto Ley, asuma la competencia."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "º Hasta tanto le sean asignados a los Ministerios que se crean o se fusionan por este Decreto Ley los recursos presupuestarios requeridos para su entrada en funcionamiento, los gastos de los Ministerios y de las Oficinas Centrales de la Presidencia de la República que se fusionen o suprimen, se harán con cargo al respectivo presupuesto vigente."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "º Hasta tanto se asignen los recursos presupuestarios a que se refiere el artículo anterior, los titulares de los Ministerios que se crean o se fusionan a partir del presente Decreto Ley, podrán comprometer, causar y pagar los gastos que deban realizar, con cargo a los créditos presupuestarios de los Ministerios y de las Oficinas Centrales de la Presidencia de la República suprimidos o fusionados de los cuales asumen sus competencias. Igualmente, hasta tanto los Ministerios efectúen las modificaciones presupuestarias de los créditos no comprometidos, correspondientes a los órganos cuya adscripción haya sido reformada, continuarán ejecutando dichos créditos de conformidad con las estructuras presupuestarias existentes a la entrada en vigencia del presente Decreto Ley."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "º Los actos registrados como compromisos válidamente adquiridos producto de la ejecución presupuestaria del ejercicio fiscal 1999, continuarán vigentes hasta alcanzar el logro del objetivo que produjo su emisión.\n\nParágrafo Único: Quedan a salvo aquellos actos administrativos producto de la ejecución presupuestaria del presente ejercicio fiscal, que por orden de la máxima autoridad del organismo deban ser anulados."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "º Aquellos Ministerios que dentro de su presupuesto contemplen créditos a ser transferidos a los organismos adscritos al Ministerio de Ciencia y Tecnología, continuarán ejecutándolos hasta tanto se creen las estructuras administrativas necesarias en dicho Ministerio."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "º Las modificaciones presupuestarias que se aprobaren con posterioridad a la entrada en vigencia del presente Decreto Ley, se incorporarán a las estructuras presupuestarias existentes para el momento de su aprobación. No se tramitarán solicitudes de modificaciones presupuestarias con cargo a las estructuras presupuestarias de los Ministerios que se suprimen o fusionan, una vez aprobadas las nuevas estructuras de los Ministerios que se crean."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "º El Registro de Asignación de Cargos mantendrá su actual estructura y sólo podrán incorporarse las modificaciones para el funcionamiento de los organismos que por aplicación del presente Decreto Ley sean indispensables. Las competencias asignadas a los funcionarios de los Ministerios y de las Oficinas Centrales de la Presidencia de la República suprimidos o fusionados seguirán siendo ejercidas por éstos, hasta tanto se dicten los respectivos reglamentos orgánicos y se efectúen los nombramientos correspondientes."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "º Los procedimientos administrativos que se estén sustanciado por ante los Ministerios y las Oficinas Centrales de la Presidencia de la República suprimidos o fusionados, serán resueltos de conformidad con la Ley aplicable, por el organismo al cual se le hayan transferido las correspondientes competencias del Despacho suprimido o fusionado por disposición del presente Decreto Ley, respetándose las jerarquías establecidas en los respectivos reglamentos orgánicos de los Ministerios que se dicten de conformidad con aquél."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "º Los Ministerios y las Oficinas Centrales de la Presidencia de la República suprimidos o fusionados continuarán usando la papelería y sellos respectivos para elaborar la comunicación oficial, actos administrativos, informes, memoranda o cuentas que hubieren de realizar los nuevos Ministerios."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "º Cuando la Ley atribuya a un Ministerio u Oficina Central de la Presidencia de la República determinada competencia que, conforme al presente Decreto Ley haya sido transferida a otro Despacho, se entenderá que es a este último a quien corresponde su ejercicio."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "º Los Ministerios que se crean o fusionan por el presente Decreto Ley, entrarán en funcionamiento en la oportunidad que señale el Ejecutivo Nacional, una vez que les sean asignados los recursos presupuestarios requeridos."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "º Mientras se dicte la ley especial que creará el Instituto Nacional de Estadística, la Oficina Central de Estadísticas e Informática funcionará adscrita al Ministerio de la Planificación y Desarrollo."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "º Mientras se dice la normativa especial que regulará el sistema de documentación oficial de la Administración Pública, el Archivo General de la Nación dictará las normas y procedimientos para el funcionamiento del sistema."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "º Las normas previstas en este Título regirán para el semestre complementario del presente ejercicio fiscal, en cuanto sean aplicables."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "º Lo no previsto expresamente en este Título será resuelto por el Presidente de la República, en Consejo de Ministros."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "º El Ejecutivo Nacional dentro de los cuarenta y cinco (45) días siguientes a la entrada en vigencia de la presente Ley, dictará los Reglamentos Orgánicos de los correspondientes Ministerios a fin de que se adecuen a las disposiciones del mismo."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "º Se deroga la Ley Orgánica de la Administración Central de fecha 29 de noviembre de 1995, publicada en Gaceta Oficial de la República de Venezuela Nº 5.025 Extraordinario de fecha 20 de diciembre de 1995, así como el Decreto Nº 1.580 de fecha 13 de noviembre de 1996, publicado en la Gaceta Oficial de la República de Venezuela Nº 36.095 de fecha 27 de noviembre de 1996 y el Decreto Nº 305 de fecha 11 de septiembre de 1999, publicado en la Gaceta Oficial de la República de Venezuela Nº 36.786 del 14 de septiembre de 1999."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "º El presente Decreto-Ley entrará en vigencia en la fecha de su publicación en la Gaceta Oficial de la República de Venezuela. Dado en Caracas, a los cinco días del mes de octubre de mil novecientos noventa y nueve. Años\n\n189º de la Independencia y\n\n140º de la Federación (L.S.) Hugo Chávez Frías Trascrito de la Gaceta Oficial N° 36.807 14 de octubre de 1999"
        }
      ]
    }
  }
]