[
  {
    "title": "Ley-Organica-Del-Sufragio-Y-Participacion-Politica",
    "category": "ley-organica-del-sufragio-y-participacion-politica",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-del-sufragio-y-participacion-politica.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "TÍTULO I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Esta Ley, regirá los procesos electorales que se celebren en todo el Territorio Nacional, mediante el sufragio universal, directo y secreto, con la finalidad de elegir Presidente de la República, Senadores y Diputados al Congreso de la República, Gobernadores de Estado, Diputados a las Asambleas Legislativas, Alcaldes, Concejales, miembros de las Juntas Parroquiales y demás autoridades y representantes que determinen las leyes. También se aplicará esta Ley en la organización y realización de los referendos que ella consagra, así como cualquier otro proceso electoral y referendo que deba realizarse por mandato de la Constitución de la República o la Ley. Los Gobernadores de Estado se elegirán de acuerdo a lo previsto en esta Ley y en la Ley sobre Elección y Remoción de los Gobernadores de Estado. Todos los actos a que se refiera esta Ley serán de carácter público."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º En cada Estado y en el Distrito Federal, se elegirán dos (2) Senadores al Congreso de la República. También se elegirán Senadores adicionales con base en el principio de la representación proporcional de las minorías que fija esta Ley, pero en ningún caso se atribuirá a un partido político nacional, o grupo nacional de electores, más de tres (3) Senadores adicionales."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º La base de población para elegir un (1) Diputado al Congreso de la República será igual al 0,55% de la población total del país. En cada Estado y en el Distrito Federal se elegirá el número de Diputados que resulte de dividir el número de sus habitantes entre la base de población. Si hecha la división anterior resultare un residuo superior a la mitad de la base de población, se elegirá un (1) Diputado más. El Estado cuya población no alcanzare para elegir tres (3) Diputados elegirá, en todo caso, este número. Asimismo se elegirán Diputados adicionales con base en el principio de la representación proporcional de las minorías, pero en ningún caso se atribuirán más de cinco (5) Diputados adicionales a cada partido político o grupo nacional de electores."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º Para integrar las Asambleas Legislativas se elegirá el número de Diputados que resulte de la aplicación de la siguiente escala. Hasta 300.000 habitantes 11 Diputados De 300.001 a 500.000 habitantes 13 Diputados De 500.001 a 700.000 habitantes 15 Diputados De 700.001 a 900.000 habitantes 17 Diputados De 900.001 a 1.100.000 habitantes 19 Diputados De 1.100.001 a 1.300.000 habitantes 21 Diputados De 1.300.001 en adelante 23 Diputados El número de Diputados a elegir en la Asamblea Legislativa de cada Estado en ningún caso podrá superar la cantidad fijada en este artículo."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Para integrar los Concejos Municipales, se elegirá el número de Concejales que determina la Ley Orgánica de Régimen Municipal y la Ley Orgánica del Distrito Federal, según el caso. Cuando deban elegirse Concejales para integrar los Distritos Metropolitanos, en el número que determina la Ley Orgánica de Régimen Municipal, se aplicarán las disposiciones de esta Ley. Los miembros de las Juntas Parroquiales se elegirán de acuerdo con el número que establece la Ley Orgánica de Régimen Municipal y la Ley Orgánica del Distrito Federal, según el caso."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Para los procesos que se realicen, de conformidad con esta Ley, se considerará como población de la República y de sus diversas circunscripciones, la que indique el último censo nacional de población con las variaciones estimadas oficialmente por los organismos competentes, todo ello aprobado por el Congreso de la República, con doce (12) meses de anticipación, por lo menos a la fecha fijada para la celebración de las elecciones."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º El sistema nominal, con representación proporcional, se aplicará en la elección de los cuerpos deliberantes conforme a las normas constitucionales y de acuerdo a lo que esta Ley establece."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Serán suplentes de los titulares respectivos, un número de postulados igual al doble de los principales. En caso de falta absoluta de un principal y todos sus suplentes se convocará a elecciones parciales para proveer las vacantes, salvo que ello ocurra en el último año del período o se trate de Senadores o Diputados adicionales."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Se considera que existe una alianza, a los efectos de esta Ley, cuando dos (2) o más organizaciones políticas presentan idénticas postulaciones. Si se trata de la elección de organismos deliberantes, las postulaciones son idénticas cuando están conformadas por las mismas personas y en el mismo orden. Sólo en el caso de las alianzas, se sumarán los votos que obtengan los candidatos postulados por diversas organizaciones políticas, en la circunscripción correspondiente. Para los efectos del cálculo de Senadores y Diputados adicionales, cuando existan alianzas como las antes descritas, los votos de los partidos o grupos de electores regionales, pertenecientes a dichas alianzas y que no hayan elegido en la circunscripción, se le sumarán al partido político o grupo de electores nacionales que haya obtenido la mayor votación de la alianza en la entidad."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "Se proclamará electo Presidente de la República al candidato que obtenga mayoría relativa de votos. Asimismo, se proclamará electo Gobernador al candidato que obtenga mayoría relativa de votos en el Estado y se proclamará electo Alcalde al candidato que obtenga mayoría relativa de votos en el Municipio. Sección Segunda Del Sistema Electoral para Elegir los Representantes a los Cuerpos Deliberantes"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "El sistema electoral para elegir Senadores será el de representación proporcional. Las postulaciones para candidatos a Senadores serán por entidad federal. Para la determinación de los puestos que correspondan a cada lista, se utilizará la adjudicación por cociente, de manera igual a lo previsto para la adjudicación de Diputados por lista."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "El sistema de elección para escoger Diputados al Congreso de la República, Diputados a las Asambleas Legislativas y Concejales es el proporcional personalizado. En cada entidad federal, se dividirá entre dos (2) el número de Diputados a elegir. El número entero o el menor más próximo al resultado de esa división corresponderá a los Diputados a ser electos de forma nominal, el resto se elegirá por lista, según el principio de la representación proporcional. Para la elección de Concejales se determinarán igualmente circunscripciones electorales en cada Municipio, de acuerdo a la siguiente relación: sesenta y seis por ciento (66%) de los cargos se elegirán de forma nominal y el treinta y cuatro por ciento (34%) de los cargos se elegirán de acuerdo a la aplicación del principio de la representación proporcional."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Para integrar los concejos municipales se elegirán en el número de concejales que determina la siguiente escala, según corresponda:\n\n1. En los municipios a elegir cinco (5) concejales, tres (3) serán adjudicados uninominalmente y dos (2) por representación proporcional;\n\n2. En los municipios a elegir siete (7) concejales, cinco (5) serán adjudicados uninominalmente y dos (2) por representación proporcional;\n\n3. En los municipios a elegir nueve (9) concejales, seis (6) serán adjudicados uninominalmente y tres (3) por representación proporcional;\n\n4. En los municipios a elegir once (11) concejales, siete (7) serán adjudicados uninominalmente y cuatro (4) por representación proporcional;\n\n5. En los municipios a elegir trece (13) concejales, nueve (9) serán adjudicados uninominalmente y cuatro (4) por representación proporcional;\n\n6. En los municipios a elegir quince (15) concejales, diez (10) serán adjudicados uninominalmente y cinco (5) por representación proporcional;\n\n7. En los municipios a elegir diecisiete (17) concejales, once (11) serán adjudicados uninominalmente y seis (6) por representación proporcional;\n\n8. En el municipio Libertador, del Distrito Federal, se elegirán veinticinco (25) concejales; diecisiete (17) serán adjudicados uninominalmente y ocho (8) por representación proporcional. El número de concejales a elegir para cada Concejo Municipal, en ningún caso podrá superar la cantidad fijada en este artículo."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "Para la elección de los cargos nominales, el Consejo Nacional Electoral conformará circunscripciones electorales las cuales formarán parte del Reglamento General Electoral, y se regirán por los lineamientos siguientes:\n\n1. Para la elección de Diputados nominales al Congreso de la República y a las Asambleas Legislativas la circunscripción electoral estará conformada por un municipio o agrupación de municipios contiguos. En el Distrito Federal, así como para la elección de Concejales nominales la circunscripción electoral será la parroquia o agrupación de parroquias contiguas. En ningún caso se dividirá un municipio o parroquia a los fines de conformar circunscripciones electorales;\n\n2. Para la conformación de las circunscripciones electorales, se determinará un índice poblacional. A tales fines se establecerá con doce (12) meses de antelación a la fecha fijada para la elección que corresponda la población estimada en cada entidad federal, de acuerdo a lo pautado en el artículo\n\n6º de esta Ley. Dicha población estimada se dividirá entre el número de cargos a elegir nominalmente, la cifra resultante será el índice de la población correspondiente;\n\n3. A los fines de que en cada entidad federal los cargos nominales a elegir se correspondan con los índices poblacionales establecidos para la conformación de las circunscripciones electorales, se podrán agrupar municipios o parroquias contiguos, hasta alcanzar el índice correspondiente o múltiplo de él. De acuerdo con la presente norma, el Consejo Nacional Electoral establecerá las circunscripciones electorales, aplicando con la mayor precisión posible los índices poblacionales;\n\n4. Cuando se conformen circunscripciones electorales cuya población sea equivalente a más de un cargo nominal, según el índice descrito, se elegirán tantos cargos como corresponda;\n\n5. Cada organización política postulará tantos candidatos como cargos a elegir nominalmente en la circunscripción respectiva y dos (2) suplentes por cada uno (1) de ellos;\n\n6. El elector tendrá derecho a votar por tantos candidatos como cargos nominales corresponda elegir en la circunscripción y además, por una (1) de las listas postuladas; y\n\n7. Resultarán electos nominalmente los candidatos más votados en la circunscripción."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "Para la escogencia de los candidatos por lista, cada partido presentará una (1) lista que contenga hasta el triple de los puestos a elegir por esta vía. En el proceso de votación cada elector tendrá un (1) voto lista y el o los votos nominales que correspondan. Con los votos lista se determinará el número de puestos que corresponda a cada partido político o grupo de electores según el procedimiento que se desarrolla en los artículos 16 y 17 de esta Ley. Una vez adjudicados los candidatos principales, se asignarán los suplentes en un número igual al doble de los principales, en el orden de lista."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Para determinar los candidatos a concejales, que resultaren electos, se procederá de la siguiente manera: En cada circunscripción electoral quedará electo el o los candidatos que hayan obtenido la mayoría relativa de votos, según el número de cargos a elegir nominalmente en la circunscripción. En el caso de empate entre dos o más candidatos para un cargo nominal, se proclamará electo por la circunscripción el candidato al partido o grupo de electores que hayan tenido mayor votación en el municipio; y en caso de empate se decidirá a la suerte. Cuando se trate de circunscripciones electorales sólo se aplicará esta disposición cuando exista un empate para el último de los cargos nominales a elegir. Para determinar los puestos que corresponden en el municipio, a los partidos y grupos de electores por representación proporcional, se tomarán los votos lista obtenidos por cada agrupación política o alianza electoral en el municipio correspondiente. Ese total se dividirá entre uno, dos, tres, cuatro, cinco y así sucesivamente, hasta obtener para cada partido o grupo de electores, un número de cocientes igual al de los concejales a elegir en el municipio. Los cocientes así obtenidos para cada partido y grupo de electores, se anotarán en columnas separadas y en orden decreciente, encabezadas por el cociente de la división entre uno. Se excluyen los mayores cocientes que corresponden a los partidos o grupos de electores cuyos candidatos obtuvieron las mayorías relativas de votos en sus respectivas circunscripciones electorales. Se formará luego una columna final colocando en ella, en primer término el más elevado entre todos los cocientes y, a continuación, los que siguen en magnitud hasta que hubiera la columna tanto cocientes como concejales deban ser elegidos por representación proporcional. Al lado de cada cociente se indicará el partido o grupo de electores a que correspondan, quedando así determinado el número de puestos que por representación proporcional corresponda a cada partido político o grupo de electores, los cuales serán adjudicados siguiendo el orden de las listas correspondientes. Cuando resultaren iguales dos o más cocientes en concurrencia, con el último puesto por proveer, se dará preferencia a aquel partido político o grupo de electores que haya obtenido el mayor número de votos en el municipio y en caso de empate se decidirá a la suerte."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "La representación proporcional se regula en esta Ley para las elecciones de Senadores y Diputados al Congreso de la República y de Diputados a las Asambleas Legislativas mediante la adjudicación por cociente. Para la determinación de los puestos que correspondan a cada partido o grupo de electores en la adjudicación por cociente, se procederá de la manera siguiente: se anotará el total de votos válidos obtenidos por cada lista y cada uno de los totales se dividirá entre uno, dos, tres y así sucesivamente hasta obtener para cada uno de ellos tantos cocientes como candidatos haya que elegir en la entidad federal. Se anotarán los cocientes así obtenidos para cada lista en columnas separadas y en orden decreciente, encabezadas por el total de votos de cada uno, o sea, el cociente de la división entre uno. Se formará luego una columna final, colocando en ella en primer término el más elevado entre todos los cocientes de las diversas listas y a continuación en orden decreciente los que le sigan en magnitud cualquiera que sea la lista a la que pertenezcan, hasta que hubieren en la columna tantos cocientes como candidatos deban ser elegidos. Al lado de cada cociente se indicará la lista a que corresponde, quedando así determinado el número de puestos obtenidos por cada lista. Cuando resultaren iguales dos (2) o más cocientes, en concurrencia por el último puesto para proveer, se dará preferencia a aquella lista que haya obtenido el mayor número de votos y en caso de empate decidirá la suerte. Para la adjudicación de Senadores se aplicará la ubicación por cociente. Para la elección de Diputados al Congreso de la República y a las Asambleas Legislativas el procedimiento es el siguiente: ya definido el número de Diputados que le corresponde a cada partido o grupo de electores en la entidad federal respectiva, conforme al procedimiento establecido anteriormente, los puestos de candidatos nominales se adjudicarán a quienes hayan obtenido la primera o primeras mayorías en la respectiva circunscripción electoral, de conformidad con los votos obtenidos por cada una de ellas. A continuación se sumará el número de Diputados nominales obtenido por cada partido o grupo de electores, si esta cifra es menor al número de Diputados que le correspondan a ese partido o grupo de electores, según el primer cálculo efectuado con base al sistema de representación proporcional en la adjudicación por cociente, se completará con la lista de ese partido o grupo de electores en el orden de postulación hasta la respectiva concurrencia. Si un candidato nominal es electo por esa vía y está simultáneamente ubicado en un puesto asignado a la lista de su partido o grupo de electores, la misma se correrá hasta la posición inmediatamente siguiente. Si un partido o grupo de electores no tiene en su votación nominal ningún Diputado y por la vía de la representación proporcional obtiene uno o más puestos, los cubrirá con los candidatos de su lista en orden de postulación. Cuando un partido o grupo de electores obtenga un número de candidatos electos nominalmente, mayor al que le corresponda según la representación proporcional, se considerarán electos y a fin de mantener el número de Diputados establecido en los artículos\n\n3º y\n\n4º de esta Ley, se eliminará el último o últimos cocientes de los señalado en los párrafos 3 y 4 de este artículo. Cuando un candidato sea electo nominalmente en su circuito electoral y el partido o grupo de electores que lo propone no haya obtenido ningún puesto por la vía de la proporcionalidad en la adjudicación por cociente, queda electo pero será sustraído de los Diputados adicionales que se pudieran corresponder por aplicación del cociente electoral nacional al partido o grupo de electores que lo haya propuesto.\n\nParágrafo Único: En los casos de alianzas electorales para la elección de Diputados al Congreso de la República y a las Asambleas Legislativas por elección nominal en circunscripciones electorales, las mismas se tendrán como válidas y en consecuencia podrán sumarse los votos, siempre y cuando la postulación de candidatos a Diputado principal esté acompañada por los mismos suplentes y en el mismo orden. Para establecer finalmente el número de Diputados que corresponda a cada partido o grupo de electores de las entidades federales, conforme a lo establecido en este artículo al candidato así electo se le adjudicará al partido o grupo de electores participantes en la alianza que haya obtenido mayor votación en la respectiva circunscripción electoral."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "Cuando un (1) candidato postulado en dos (2) listas no idénticas aparezca favorecido en ambas, se declarará electo y será proclamado en aquella donde hubiera obtenido la mayor votación, quedará sin efecto la otra elección."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "Si una (1) o más listas, por haberse presentado incompletas, no tuvieren el número de candidatos requeridos para llenar los cargos principales que le correspondan según los votos obtenidos, el puesto o puestos que queden disponibles se adjudicarán a las otras listas, conforme al sistema ya establecido."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "Los Senadores y Diputados adicionales al Congreso de la República, serán electos de acuerdo al principio de representación proporcional, mediante la aplicación del cociente electoral nacional, y de acuerdo a lo estipulado en los artículos\n\n2º y\n\n3º de esta Ley. El cociente electoral nacional se determinará dividiendo el total de votos válidos consignados en toda la República, para la elección de la Cámara respectiva, entre el número fijo de representantes que la integran, de acuerdo a lo establecido en la Constitución de la República y en esta Ley."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "Para la adjudicación de Senadores adicionales, se dividirá el número total de votos válidos obtenidos por cada partido político nacional o grupo nacional de electores, entre el cociente electoral nacional correspondiente. Si el resultado de esta operación fuera un número mayor al total de los Senadores obtenidos por la respectiva organización política en toda la República, se le adjudicará la diferencia como Senadores adicionales conforme a lo dispuesto en esta Ley. Tales puestos se le atribuirán al respectivo partido político nacional en los Estados o en el Distrito Federal donde, sin haber obtenido representación, tenga mayor votación. Para la adjudicación de Diputados adicionales se dividirá el número total de votos válidos obtenidos por cada partido político nacional o grupo nacional de electores por el cociente electoral nacional correspondiente. Si el resultado de esta operación fuera un número mayor al total de los Diputados obtenidos por la respectiva organización política en toda la República, se le adjudicará la diferencia como Diputados adicionales. Tales puestos se atribuirán a la organización política de la circunscripción donde, no habiendo obtenido representación o habiendo obtenido menos puestos, hubiera obtenido mayor número de votos. Al partido que haya integrado una alianza electoral en alguna de las Entidades Federales del país, y que no haya obtenido representantes en esa Entidad, se le restarán los votos que hayan sido necesarios para elegir a representantes de otros partidos de la alianza, después de aplicar el siguiente procedimiento matemático: para determinar los votos que fueren necesarios aportar por cada partido de una alianza, se le aplicará a cada uno de los cocientes favorecidos la relación porcentual existente entre el total general de los votos válidos escrutados en esa entidad y el total obtenido por aquel partido de la alianza que no haya obtenido representante. La suma del total de votos resultantes después de aplicar este procedimiento se restará al total de votos del partido de la alianza que no haya sacado representante. En tal virtud, los votos de los partidos que participaron en alianzas electorales sin obtener representantes y que no fueron necesarios para la elección de Senadores y Diputados asignados a otros partidos, conforme a los criterios anteriores, se tomarán en cuenta para elegir representantes adicionales mediante el cociente nacional. En los procedimientos establecidos en este artículo, cuando hubiere un remanente de votos a favor de la organización política de que se trate, se dividirá dicho remanente entre el cociente electoral nacional respectivo y el resultado, en números enteros, llevando la fracción mayor o igual a la mitad al número entero superior, será la cantidad de Senadores o Diputados adicionales que se adjudicará a cada organización política."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "El Consejo Nacional Electoral, dentro de los treinta (30) días siguientes a la votación, proclamará Senadores y Diputados al Congreso de la República a los ciudadanos elegidos conforme a las disposiciones de este Capítulo, les expedirá las respectivas credenciales y levantará la correspondiente Acta. Esta Acta se publicará en la Gaceta Oficial de la República de Venezuela, dentro de los tres (3) días siguientes a la proclamación."
        },
        {
          "type": "header",
          "text": "TÍTULO II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "La administración electoral es un instrumento para que el pueblo ejerza su soberanía mediante el sufragio, con los derechos y garantías consagrados en la Constitución de la República y demás leyes de la República."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Son órganos de la Administración Electoral Nacional: a) El Consejo Nacional Electoral; b) Las Juntas Electorales; c) Las Mesas Electorales."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "El quórum de instalación y funcionamiento de los organismos electorales se determinará con la presencia de la mayoría simple de los miembros que los integran. Las decisiones que adopten serán con el voto de la mayoría simple de sus integrantes, salvo las excepciones legales establecidas. Las decisiones sólo podrán revocarse con el voto de las dos terceras partes de sus miembros."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "Las ausencias temporales o absolutas de los miembros principales del Consejo Nacional Electoral y de las Juntas Electorales, serán cubiertas por sus suplentes en el orden de su elección. De llegar a agotarse la lista de suplentes, se proveerá ésta mediante el procedimiento previsto para la elección de miembros de cada organismo."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "Cualquier ciudadano podrá solicitar la destitución de un miembro del Consejo Nacional Electoral, o de las Juntas Electorales, de acuerdo con las siguientes causales:\n\n1. Si se encuentra inscrito en una organización política;\n\n2. Si participa activamente en alguna organización política, aun cuando no se encuentre inscrito en la misma;\n\n3. Si en el desarrollo de sus funciones cumple directrices e instrucciones de una organización política o de un candidato postulado a un cargo público electivo;\n\n4. Cuando manifieste públicamente su preferencia a favor de una organización política, o a un candidato postulado a un cargo público electivo;\n\n5. Cuando realice contribuciones a favor de una organización política o financie una determinada campaña electoral; y\n\n6. Cuando reciba beneficios de cualquier organización que comprometa su independencia. En el caso de los miembros del Consejo Nacional Electoral, se acudirá ante la Corte Suprema de Justicia en Sala Político-Administrativa, y se aplicará el procedimiento previsto en la Ley Orgánica de la Corte Suprema de Justicia. En el caso de los demás funcionarios electorales, se presentará un escrito debidamente fundamentado y con las pruebas que lo sustenten, ante el Consejo Nacional Electoral, el cual deberá pronunciarse una vez oídos los interesados dentro de los quince (15) días hábiles siguientes a su recepción."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "El Consejo Nacional Electoral proveerá los medios necesarios para el cabal cumplimiento de las obligaciones que le estén encomendadas a los funcionarios electorales en esta Ley. Así mismo, el Consejo Nacional Electoral podrá remunerar a los miembros de los organismos electorales por el cumplimiento de su función sin que ello constituya el establecimiento de una relación de trabajo entre el Consejo Nacional Electoral y dichas personas."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "Ningún miembro de los organismo electorales dejará de firmar el acta respectiva prevista en esta Ley. En caso de incorformidad total o parcial con su contenido dejará constancia por escrito de la misma. Si algún miembro se negare a firmar el acta o no estuviere presente en el momento en que deba levantarse, los miembros restantes, el secretario, los testigos y los representantes de los partidos o grupos de electores presentes, dejarán constancia de ello y el acta se tendrá como suficiente a los efectos de la Ley sin perjuicio de los recursos legales que contra ella pudieran intentarse."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "Todos los electores tienen el derecho y están obligados a prestar sus servicios en las funciones electorales que se les asignen, salvo las excepciones previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "Las autoridades ejecutivas y demás representantes del poder público prestarán a los organismos y funcionarios electorales el apoyo y colaboración que éstos requieran en el ejercicio de sus funciones."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "A los fines de asegurar el cumplimiento de las funciones electorales, todas las instituciones públicas, civiles y militares, así como las instituciones privadas y cualquier persona natural o jurídica, están en el deber de prestar el apoyo, colaboración e información que le sea requerida por el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "El horario de los cursos necesarios para la formación de los miembros de los organismos electorales subalternos, así como el de funcionamiento de estos organismos, será determinado por el Consejo Nacional Electoral, de manera de incidir lo menos posible con el horario normal de trabajo y permitirle a sus miembros continuar con sus ocupaciones ordinarias. Las instituciones públicas y las privadas están obligadas a conceder permiso remunerado a las personas que laboren en ellas y hayan sido designadas como miembros de organismos electorales subalterno, hasta de quince (15) días o su equivalente en horas, en el caso de los miembros de las Juntas Electorales y hasta de tres (3) días, en el caso de los miembros de las Mesas Electorales. El Consejo Nacional Electoral establecerá los procedimientos para regular los horarios y la tramitación de permisos laborales, en función del servicio electoral obligatorio."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "El Consejo Nacional Electoral seleccionará por sorteo público a los miembros de los organismos electorales subalternos, dentro de los siete (7) días posteriores a la convocatoria del proceso. Por cada miembro principal, se designarán dos (2) suplentes y en el caso de las Mesas Electorales se designarán además dos (2) miembros en reserva."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "El director de la Institución Educativa a la cual se le asigne un Centro de Votación, tiene las siguientes obligaciones:\n\n1. Informar a la Oficina del Registro Electoral de la nómina del personal docente de la institución, de los integrantes de las comunidades educativas y de las condiciones de los locales. Asimismo, deberá actualizar esta información en la medida en que se modifique y suministrar cualquier otra que le sea solicitada a los fines del mejor desempeño del proceso electoral;\n\n2. Exhibir al público en la cartelera electoral, las listas de electores inscritos para votar en el Centro de Votación, las listas de candidatos postulados y la lista de los electores, estudiantes y docentes, designados como miembros de Mesa;\n\n3. Reclamar dichas listas a la Oficina del Registro Electoral correspondiente, en caso de no haberles sido entregadas por ésta en su debida oportunidad;\n\n4. Exhibir al público en la cartelera electoral, el plano de la vecindad electoral correspondiente al Centro de Votación;\n\n5. Notificar a los docentes, integrantes de las comunidades educativas y electores de su designación como miembros principales de mesa o suplentes, supervisar su formación, disponibilidad y la realización de su función electoral; y\n\n6. Las demás que le sean asignadas por esta Ley y su Reglamento."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Las autoridades de las instituciones de educación superior o técnica tendrán las siguientes obligaciones:\n\n1. Informar oportunamente a la Oficina del Registro Electoral de la matrícula de sus estudiantes, especificando el número de su cédula de identidad, sus nombres y apellidos, el promedio de sus notas en las materias cursadas y suministrar cualquier otra información que les sea solicitada a los fines del proceso electoral;\n\n2. Notificar a los estudiantes seleccionados de su designación como miembros de mesa principales, suplentes, o en reserva y secretarios;\n\n3. Supervisar su formación, disponibilidad y la realización de su función electoral; y\n\n4. Las demás que le sean asignadas por esta Ley y su Reglamento. Sección Segunda De la Selección de los Miembros de los Organismos Electorales Subalternos"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "Con seis (6) meses de anticipación por lo menos a la realización de un proceso electoral o de referendo, la Oficina del Registro Electoral, con la colaboración de las autoridades educativas, de los gremios y de los colegios de profesionales involucrados, elaborará los listados preliminares de egresados de instituciones de educación superior o técnica elegibles como miembros de cada una de las Juntas Electorales. Los egresados de instituciones de educación superior o técnica elegibles como miembros de cada una de las Juntas Electorales, serán aquellos cuya vecindad electoral forme parte de la capital del Estado o Municipio donde tenga su sede cada Junta Electoral. El Consejo Nacional Electoral podrá establecer criterios adicionales para la selección de los elegibles con base en el mérito, la antigüedad laboral, y las posibilidades de dedicación a la función electoral requerida."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "Con seis (6) meses de anticipación por lo menos a la realización de un proceso electoral o dentro de los treinta (30) días posteriores a su convocatoria en el caso de los referendos, la Oficina del Registro Electoral, con la colaboración de las autoridades educativas involucradas, elaborará y publicará los listados preliminares de docentes y estudiantes elegibles como miembros de Mesas Electorales, distribuyéndolos por Centro de Votación. Los docentes serán distribuidos de acuerdo al lugar en el cual laboren. Los estudiantes serán distribuidos atendiendo a su vecindad electoral o al lugar en el cual estudien, y según sea necesario para reunir un grupo de al menos quince (15) estudiantes elegibles como miembros por cada Mesa Electoral. Estos listados preliminares serán publicados en las respectivas instituciones educativas, a los fines de que los interesados tengan la oportunidad de cumplir con el deber de actualizar su inscripción en el Registro Electoral, en caso de ser esto necesario, o alegar alguna de las causales de excusa al servicio electoral obligatorio previstas en la presente ley, con tres (3) meses de anticipación por lo menos a la realización del proceso electoral o treinta (30) días de anticipación a la convocatoria del referendo. Además de los conjuntos de elegibles anteriores, la Oficina del Registro Electoral, con la colaboración de las autoridades educativas, elaborará listados preliminares de estudiantes y docentes elegibles como miembros en reserva por municipio, parroquia o por localidades más pequeñas según se requiera por la dispersión de los Centros de Votación, según se establezca en el Reglamento General Electoral, como resguardo para cubrir las vacantes de miembros de mesa que no puedan subsanarse a nivel de cada Centro de Votación."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "Con cuarenta y cinco (45) días de anticipación por lo menos a la realización del proceso electoral y de cinco (5) días en el caso del referendo, el Consejo Nacional Electoral publicará los listados de electores que conforman cada uno de los conjuntos de elegibles como miembros de cada organismo electoral, colocándolos en orden creciente de su número de Cédula de Identidad. Estos listados serán expuestos a la vista del público, en cada uno de los Centros de Actualización, así como en las instituciones educativas en las que estén inscritos como electores, laboren o estudien los elegibles de la vecindad electoral, Centro de Votación, Parroquia, Municipio o Estado que corresponda según el caso."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "El Consejo Nacional Electoral, dentro de los siete (7) días posteriores a la convocatoria de un proceso electoral o de referendo, seleccionará mediante el sorteo público que se efectuará según especifique el Reglamento General Electoral, un total de 60 números, del conjunto de números enteros que van desde el número uno (1) hasta el mayor número de electores incluidos en alguno de los listados de elegibles como miembros de los organismos electorales. Se considerarán seleccionados como miembros principales, suplentes y en reserva, de cada organismo electoral, según el caso, aquellos electores que estén en cada uno de los listados en la posición que corresponda a cada uno de los números sorteados, de acuerdo al procedimiento descrito en el artículo siguiente. La posición en la lista se considerará en forma continua, asignándole al primero la posición sucesiva al último, a efecto de determinar por su posición en la lista cuál es el elector que corresponde a cada número sorteado, cuando dicho número sea mayor que la cantidad de electores en la lista."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "Para determinar cuáles son los electores seleccionados como miembros principales, suplentes y en reserva, de cada organismo electoral, en base a los números sorteados de acuerdo al artículo anterior, se seguirá el procedimiento siguiente:\n\n1. Los miembros principales de cada Junta Regional Electoral serán los electores que ocupen las posiciones correspondientes a los primeros cinco (5) números, y los miembros suplentes serán aquellos que ocupen las posiciones correspondientes a los cinco (5) números siguientes, en el respectivo listado de elegibles;\n\n2. Los miembros principales de cada Junta Municipal Electoral serán los electores que ocupen las posiciones correspondientes a los mismos primeros cinco (5) números sorteados, y los miembros suplentes serán aquellos que ocupen las posiciones correspondientes a los cinco (5) números siguientes, en el respectivo listado de elegibles;\n\n3. Para integrar las Mesas Electorales de cada Centro de Votación, serán seleccionados del listado de docentes correspondiente, acorde a los números sorteados, en el orden dado por el sorteo: en primer lugar, el Presidente y otro miembro principal para cada Mesa Electoral, hasta completar todas las Mesas Electorales en el orden de su numeración; en segundo lugar, dos miembros suplentes para cada mesa; y en tercer lugar, dos miembros en reserva para cada mesa;\n\n4. Para integrar las Mesas Electorales de cada Centro de Votación, serán seleccionados del listado de estudiantes correspondiente, acorde a los números sorteados, en el orden dado por el sorteo: en primer lugar, el Secretario y otro miembro principal para cada Mesa Electoral, hasta completar todas las Mesas Electorales en el orden de su numeración; en segundo lugar, dos miembros suplentes para cada mesa; y en tercer lugar, dos miembros en reserva para cada mesa;\n\n5. Para completar la integración de cada Mesa Electoral, serán seleccionados del listado de electores correspondiente, acorde a los números sorteados, en el orden dado por el sorteo: en primer lugar, dos miembros principales, en segundo lugar dos miembros suplentes; y en tercer lugar, dos miembros en reserva para cada mesa;\n\n6. El Consejo Nacional Electoral determinará en el Reglamento General Electoral, el procedimiento para seleccionar, mediante el referido sorteo, a los miembros de mesa en reserva por Municipio, Parroquia o localidades menores.\n\nParágrafo Único: Los electores seleccionados como miembros de un organismo electoral, serán excluidos de los listados subsiguientes, acorde al orden de selección anterior. Sección Tercera De la Notificación de las Designaciones"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "La notificación de las personas que han sido seleccionadas como miembros de los organismos electorales subalternos, sea que tengan la condición de principales, suplentes o en reserva, se hará de la siguiente forma:\n\n1. El Consejo Nacional Electoral deberá difundir ampliamente por los medios de comunicación de mayor cobertura, la realización del proceso de selección, convocando a los electores a revisar las carteleras electorales o informarse a través de cualquier sede de la Oficina del Registro Electoral para que, en caso de haber sido seleccionados, se presenten ante la institución educativa que le corresponda, en el lapso que señale dicho Consejo, a los fines de conocer las tareas que le han de ser asignadas y de suministrar los datos que se le requieran o de presentar excusas acorde a lo establecido en esta Ley;\n\n2. Vencido el plazo fijado por el máximo órgano electoral para que los electores seleccionados se presenten ante las instituciones educativas respectivas, se entenderá que han sido notificados de su designación aún cuando no se hayan presentado, circunstancia que se advertirá en forma expresa en la convocatoria;\n\n3. La lista de electores seleccionados para ocupar cargos en todos los organismos Electorales será publicada en la Gaceta Electoral de la República de Venezuela, dentro de los quince (15) días siguientes a su selección, especificando en cada caso el cargo y el organismo electoral para el cual ha sido seleccionado."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "Las personas designadas como miembros de un organismo electoral subalterno, que no se presenten ante las instituciones que corresponda dentro del plazo establecido, sin causa justificada, serán sancionados en la forma prevista en esta Ley."
        },
        {
          "type": "header",
          "text": "Sección Cuarta"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "Quedan exceptuados del servicio electoral obligatorio, los siguientes ciudadanos: a) Los mayores de 60 años; b) Los que hayan establecido su residencia en el exterior; c) Aquellos que tengan algún impedimento físico o legal que no les permita realizar esta función; d) Quienes, en razón de su profesión u oficio, presten servicios en funciones de emergencia; e) Quienes sean candidatos a cargo de elección popular; y f) Quienes no sepan leer ni escribir."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "Los ciudadanos designados como miembros de organismos electorales subalternos, dispondrán de un lapso de siete (7) días, contados a partir de la fecha en que se publique su designación, para alegar ante el Consejo Nacional Electoral, a través de la Oficina del Registro Electoral, del Centro de Actualización correspondiente a su Vecindad Electoral, o de la institución educativa correspondiente relacionada de su nombramiento, la causa suficientemente razonada y documentada, que les impida el cumplimiento de la función electoral que les haya sido encomendada. El Consejo Nacional Electoral resolverá en única instancia sobre la excepción alegada, en el plazo de cinco (5) días, contados a partir de la fecha en que reciba el recurso. De ser declarado con lugar, dicho recurso, el Consejo Nacional Electoral, hará las sustituciones que fueren necesarias, proveerá a las vacantes de los miembros suplentes y en reserva, en el orden en que hubieren sido designadas y hará la participación conducente a las Juntas electorales competentes, al director de la institución educativa correspondiente y a las personas designadas. Sección Quinta De la Formación para el Desempeño de Funciones Electorales"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "El Consejo Nacional Electoral determinará y coordinará el programa de instrucción de los miembros de las Mesas y Juntas Electorales, así como del personal de las instituciones educativas a quienes le sean asignadas funciones electorales y deberá publicar y entregar oportunamente los manuales educativos y de procedimiento que se requieran para su cabal desempeño, conforme a esta Ley y su Reglamento."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "El Director de la institución educativa, a la cual le haya sido asignado un Centro de Votación y la autoridad de la institución en la que estén inscritos aquellos estudiantes designados como secretarios de Mesa, según el caso, serán responsables de la formación e instrucción electoral de los miembros y secretarios de Mesa a su cargo, la cual deberán completar con treinta (30) días de anticipación, por lo menos, a la fecha prevista para la realización de las elecciones. Los directores o autoridades de las instituciones educativas antes indicadas deberán remitir al Consejo Nacional Electoral, dentro de los tres (3) días siguientes a la culminación de los cursos electorales, información sobre la asistencia y cumplimiento de los miembros de los organismos electorales, con las observaciones y recomendaciones que estimen convenientes. El Consejo Nacional Electoral decidirá la remoción de los miembros de Mesa, así como las sanciones administrativas a que hubiere lugar en los casos de incumplimiento por parte de algún miembro, de conformidad con lo dispuesto en esta Ley, en los quince (15) días siguientes a la fecha de haber recibido tales informaciones."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Todas las instituciones públicas y privadas, así como las instituciones educativas, en los casos de estudiantes, tienen la obligación de facilitar la participación de los electores designados para ocupar cargos en los organismos electorales, otorgándoles los correspondientes permisos remunerados que sean necesarios para que puedan recibir la formación e instrucción electoral previa a las elecciones y para el desempeño de sus funciones electorales."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "El Consejo Nacional Electoral es el órgano superior de la administración electoral, tiene carácter permanente, su sede es la capital de la República y tiene jurisdicción en todo el territorio nacional. Tiene a su cargo la dirección, organización y supervisión de los procesos electorales y referendos contemplados en esta Ley. El Consejo Nacional Electoral ejercerá sus funciones con plena autonomía de los demás órganos del poder público, sin menoscabo del principio de legalidad consagrado en nuestro ordenamiento jurídico."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "El Consejo Nacional Electoral estará integrado por siete (7) miembros principales y siete (7) suplentes, elegidos por el Congreso de la República durante el primer semestre del año en que se inicie el período constitucional de los poderes públicos nacionales. De su seno se seleccionará un Presidente y dos Vicepresidentes, conforme se señale en esta Ley. Los miembros del Consejo Nacional Electoral ejercerán sus funciones a tiempo completo."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "Para ser miembro o secretario del Consejo Nacional Electoral se requiere cumplir con los siguiente requisitos: a) Ser venezolano, elector y mayor de treinta (30) años; b) Ser de reconocida solvencia moral; c) No estar vinculado a ningún partido político o grupos de electores.\n\nParágrafo Único: Los miembros y el secretario del Consejo Nacional Electoral, no podrán postularse a cargos de elección popular mientras estén en el ejercicio de sus funciones."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Los miembros del Consejo Nacional Electoral, mientras se encuentren en el ejercicio de sus funciones, gozarán de las prerrogativas a que se refieren los Capítulos I y II, del Título III, del Libro III, del Código de Enjuiciamiento Criminal."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "El Congreso de la República elegirá los miembros del Consejo Nacional Electoral de conformidad con el procedimiento siguiente: En Sesión Conjunta de las Cámaras, la cual deberá realizarse dentro del lapso establecido en el artículo 50 de esta Ley, se ordenará la apertura de un lapso de postulaciones de treinta (30) días continuos, contados a partir de la fecha de la publicación del llamado a postulaciones, en cuatro (4) de los principales diarios de circulación nacional. Durante el lapso de postulaciones cualquier persona natural o jurídica podrá presentar candidatos a miembros del Consejo Nacional Electoral. Concluido el lapso de postulaciones y en la sesión más inmediata de cada una de las Cámaras, se informará a los parlamentarios la lista de ciudadanos postulados. Los miembros del Consejo Nacional Electoral se elegirán en sesión conjunta de las Cámaras Legislativas, especialmente convocada a tales efectos y deberá realizarse dentro de los diez (10) días continuos siguientes a la finalización del lapso de postulaciones. Una vez instaladas para este propósito las Cámaras Legislativas, se constituirán en sesión permanente hasta cumplir el cometido indicado en este artículo. Se realizará una primera votación en la cual participarán todos los postulados, quedando electos como miembros del Consejo Nacional Electoral los siete (7) aspirantes que hubieren obtenido los dos tercios (2/3) o más de los votos de los integrantes de las Cámaras Legislativas Nacionales. Si uno o más de los cargos a elegir no pudiesen ser asignados, porque los postulados no hubiesen obtenido la votación requerida, se procederá a una nueva votación, en la cual participarán, en un número igual al cuádruplo de los cargos que falten por designarse, quienes hubiesen sido más votados en la primera oportunidad. En esta segunda votación, serán electos miembros del Consejo Nacional Electoral, los postulados más votados que alcancen el voto de las dos terceras (2/3) partes o más de los integrantes de las Cámaras Legislativas. Las votaciones indicadas en el presente artículo serán nominales y secretas. Si una vez efectuadas las votaciones quedaren cargos por asignar, se realizará un sorteo para proveerlos, en el cual participarán los postulados más votados en la segunda votación en un número igual al cuádruplo de los cargos que faltaren por asignar. Una vez seleccionados los siete (7) miembros principales del Consejo Nacional Electoral, se realizará entre éstos un sorteo para la selección del Presidente y los dos (2) Vicepresidentes del organismo. Seguidamente, se elegirán siete (7) suplentes que serán asignados a los postulados más votados en la primera votación, y que no resultaron electos principales, cuando no sea necesario recurrir a una segunda votación. De realizarse una segunda votación, resultarán electos suplentes, los siete (7) postulados más votados que no fuesen electos como principales en esta. Los suplentes serán ordenados en una lista en orden decreciente, de acuerdo a la votación obtenida y en ese mismo orden serán convocados para suplir a los miembros principales. Los miembros principales y suplentes del Consejo Nacional Electoral serán juramentados, en sesión conjunta de las Cámaras del Congreso de la República, dentro de los diez (10) días continuos siguientes de la elección. La instalación del Consejo Nacional Electoral, se efectuará en la oportunidad que fije el Congreso de la República."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Los miembros del Consejo Nacional Electoral, designarán de fuera de su seno, un (1) Secretario el cual será de su libre nombramiento y remoción."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "Además de las competencias expresamente mencionadas en esta Ley, corresponde al Consejo Nacional Electoral las siguientes atribuciones:\n\n1. Dirigir y supervisar la actuación de la Oficina del Registro Electoral;\n\n2. Dirigir y supervisar la actuación de la Oficina Nacional de Financiamiento de partidos y campañas electorales;\n\n3. Elaborar el Reglamento General Electoral y el Reglamento de Referendos que contengan todas las normas y procedimientos complementarios a la ley y publicarlos en la Gaceta Electoral de la República de Venezuela, con seis (6) meses de anticipación por lo menos a la realización de las elecciones;\n\n4. Cursar instrucciones de obligatorio cumplimiento a los organismos electorales subalternos y a cualquier persona en el ejercicio de alguna función electoral y resolver, con carácter vinculante, las consultas que aquellos le eleven;\n\n5. Evacuar las consultas que se le sometan sobre la aplicación o interpretación de esta Ley y resolver los casos no previstos en ella;\n\n6. Conocer de los recursos previstos en esta Ley;\n\n7. Resolver las quejas y reclamos que se le dirijan, de acuerdo con esta Ley o con cualquier otra disposición legal que le atribuya esa competencia;\n\n8. Promover la nulidad de cualquier elección o votación cuando encuentre causa suficiente, de acuerdo con esta Ley. Para adoptar esta decisión se requiere en cada caso, el voto aprobatorio de por lo menos cinco (5) de los miembros que integran el organismo;\n\n9. Decidir en los casos de emergencia, con el voto de por lo menos cinco (5) de los miembros que componen al organismo, el nombramiento de uno o más de sus integrantes para intervenir a cualquiera de los organismos electorales subalternos que así lo requieran;\n\n10. Realizar las investigaciones que juzgue convenientes, en materias relacionadas con su competencia, a cuyo efecto los funcionarios y empleados de la administración pública, de los institutos autónomos; de las empresas del Estado y en general cualquier persona natural o jurídica, están obligados a suministrar las informaciones y datos requeridos, quedando a salvo las garantías y derechos que la Constitución de la República y las leyes establecen;\n\n11. Instar a las autoridades competentes y coadyuvar con ellas en el esclarecimiento de los delitos y faltas que atenten contra los procesos electorales o de referendo;\n\n12. Elaborar y aprobar la distribución institucional de gastos de los distintos organismos electorales, conforme a lo establecido en la Ley Orgánica de Régimen Presupuestario;\n\n13. Disponer los gastos relativos a su funcionamiento; al de los procesos electorales y autorizar las erogaciones correspondientes, incluyendo la facultad de contratar, con las limitaciones que establezcan sus disponibilidades presupuestarias;\n\n14. Organizar y conservar su archivo, libros, actas y demás documentos de carácter administrativo y electoral, conforme a lo establecido en esta Ley y en el Reglamento General Electoral;\n\n15. Autorizar al Presidente del Consejo Nacional Electoral para otorgar poderes referentes a la representación legal del organismo;\n\n16. Destinar los recursos que fueren necesarios para la realización de campañas de información y de divulgación para la cabal comprensión de los procesos electorales y de los referendos por parte de los ciudadanos, en lo que se refiere a la naturaleza de los sistemas de elección o consulta; al uso de los instrumentos a utilizarse para votar; a los aspectos específicos de cada proceso, incluyendo la información adecuada de las distintas candidaturas u opciones sometidas a elección o consulta y cualquier otra materia que contribuya a la concientización política del ciudadano, por lo menos con sesenta (60) días de anticipación a la fecha fijada para la celebración de las elecciones, utilizando para ello los medios de comunicación que fueren necesarios;\n\n17. Ordenar en las campañas electorales, el retiro de cualquier pieza publicitaria que, a su juicio, sea violatoria de normas legales o reglamentarias. Esta decisión será de obligatorio e inmediato cumplimiento, aún cuando contra ella se haya interpuesto algún recurso;\n\n18. Fijar, de acuerdo con esta Ley, la duración de las campañas electorales, así como determinar el uso de los medios de publicidad en las mismas, e investigar el origen de los recursos económicos que se destinen a éstas y limitarlos, si fuere el caso, con el voto de al menos cinco (5) de los miembros que lo integran; A fin de mantener el equilibrio en todo lo que se refiere a las campañas electorales, puede en ejercicio de las facultades anteriores y con el voto de al menos cinco (5) de sus miembros, tomar las medidas coercitivas que considere convenientes y solicitar para su ejecución el auxilio de cualquier autoridad de la República;\n\n19. Solicitar de las autoridades competentes, el apoyo necesario para asegurar el cumplimiento de las obligaciones y el respeto de los derechos de los ciudadanos en materia electoral;\n\n20. Requerir del Ejecutivo Nacional, si lo creyere conveniente, la colaboración de las Fuerzas Armadas con los organismos electorales, para garantizar las condiciones que permitan el ejercicio de los derechos de los ciudadanos con la garantía que establecen la Constitución de la República y las Leyes;\n\n21. Extender las credenciales a los representantes de los partidos políticos y grupos de electores ante el Consejo Nacional Electoral y proveer a las organizaciones políticas de los formatos inequívocos necesarios para la acreditación de sus representantes y testigos ante los demás organismos electorales;\n\n22. Velar porque se tomen las previsiones necesarias para garantizar el carácter público de los actos electorales y los referendos;\n\n23. Automatizar o mecanizar cualquiera de las diferentes fases de los distintos procesos electorales;\n\n24. Hacer la totalización de los votos obtenidos por cada candidato a Presidente de la República, en base en las Actas de Escrutinio que le envíen las Mesas Electorales, previa las verificaciones que juzgue necesarias y proclamar y declarar Presidente de la República al candidato que resulte electo dentro de los veinte (20) días siguientes al acto de votación. La elección será participada al Presidente de la República; al Presidente del Congreso de la República; al Presidente de la Corte Suprema de Justicia y publicada en la Gaceta Electoral de la República de Venezuela, dentro de los treinta (30) días siguientes a la celebración de las elecciones;\n\n25. Recibir de las Juntas Electorales el Acta de totalización, adjudicación y proclamación correspondiente a cada una de las demás elecciones, con sus respectivos soportes y en los casos en los cuales las Juntas Electorales no hubiesen proclamado a los candidatos ganadores en el lapso establecido en esta Ley; totalizar, adjudicar y proclamar a los candidatos que resulten electos;\n\n26. Participar a las autoridades que corresponda, las proclamaciones que realice y publicar íntegramente los resultados de todas las elecciones en la Gaceta Electoral de la República de Venezuela, dentro de los treinta (30) días siguientes a la celebración de las elecciones;\n\n27. Fijar la fecha con ocho (8) días de anticipación por lo menos, para la realización de las votaciones, o los escrutinios en aquellas Mesas en las que por algunas circunstancias no se hubieren efectuado en la fecha señalada originalmente, o no apareciere el Acta de Escrutinio correspondiente. Esta facultad la ejercerá el Consejo Nacional Electoral sólo en el caso de que las votaciones o escrutinios, por realizar puedan influir sobre el resultado general de los escrutinios para Presidente de la República, Gobernadores, Alcaldes y Cuerpos deliberantes. En este caso, el Consejo Nacional Electoral asumirá directamente la organización y el desarrollo de las votaciones o de los escrutinios;\n\n28. Adjudicar los puestos de Senadores y Diputados adicionales, con base a los cuocientes electorales nacionales, participarlo al Congreso de la República y al Ejecutivo Nacional y publicarlo en la Gaceta Electoral de la República de Venezuela;\n\n29. Cuidar de la oportuna y correcta expedición de la cédula de identidad y de los documentos requeridos para su obtención. A tal efecto, podrá comisionar funcionarios para la fiscalización necesaria en las dependencias encargadas de las tramitaciones y expediciones correspondientes y solicitar de la autoridad competente, todas las informaciones que requiera sobre la materia;\n\n30. Colaborar y prestar el apoyo técnico y logístico que esté a su alcance a las organizaciones sociales, que expresamente así lo soliciten, para la realización de los procesos de elección directa, universal y secreta de sus directivos o representantes;\n\n31. Publicar la Gaceta Electoral de la República de Venezuela, con la periodicidad que establezca; y,\n\n32. Las demás atribuciones señaladas por esta la Ley."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "Son atribuciones del Presidente del Consejo Nacional Electoral:\n\n1. Ejercer la representación oficial del Consejo Nacional Electoral;\n\n2. Cumplir y hacer cumplir las disposiciones del Consejo Nacional Electoral;\n\n3. Presidir las sesiones del Consejo Nacional Electoral y dirigir los debates, conforme a las disposiciones contenidas en esta Ley y en el Reglamento General Electoral;\n\n4. Convocar a los miembros del Consejo Nacional Electoral a sesiones extraordinarias;\n\n5. Comunicarse directamente con todos los organismos, entidades o funcionarios, cualquiera que sea su categoría, para requerir información sobre asuntos relacionados con la competencia del Consejo Nacional Electoral; dichos organismos, entidades o funcionarios están obligados a proporcionar la información requerida, en el tiempo oportuno;\n\n6. Suscribir toda la correspondencia en nombre del Consejo Nacional Electoral, pudiendo delegar esta atribución en funcionarios del Organismo de acuerdo al Reglamento General Electoral;\n\n7. Autorizar, en unión del Secretario, las actas de las sesiones y todos los demás actos del Consejo Nacional Electoral que así lo requieran;\n\n8. Disponer lo conducente en todo lo relativo a la administración y al funcionamiento del Consejo Nacional Electoral, salvo en aquellos que se haya reservado el Organismo;\n\n9. Designar y remover al personal adscrito al Consejo Nacional Electoral, cuando esta facultad no se la haya reservado el Organismo; y,\n\n10. Cualquier otra que señale esta Ley o el Reglamento General Electoral."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "La Junta Regional Electoral ejercerá la dirección, organización y vigilancia de los procesos electorales en su jurisdicción, conforme a las disposiciones de esta Ley. Tendrá su asiento en la capital de la respectiva Entidad Federal y estará integrada por cinco (5) miembros con su respectivos suplentes, designados por el Consejo Nacional Electoral, de conformidad con el procedimiento establecido en este Título."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "Para ser miembro o secretario de la Junta Electoral, se requiere cumplir con los siguientes requisitos: a) Ser venezolano y elector; b) Ser de reconocida solvencia moral; y c) No estar vinculado a ningún partido político o grupo de electores.\n\nParágrafo Único: Los miembros y el secretario de las Juntas Electorales, no podrán postularse a cargos de elección popular mientras estén en el ejercicio de sus funciones."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "El ejercicio de las funciones de los miembros de las Juntas Regionales Electorales será transitorio y las mismas finalizarán una vez concluidas las responsabilidades que establece esta Ley o cuando así lo decida el Consejo Nacional Electoral, dentro de las atribuciones legalmente establecidas."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "Cada Junta Regional Electoral tendrá en su jurisdicción las siguientes atribuciones, además de las otras que le atribuye esta Ley.\n\n1. Examinar las credenciales de sus miembros;\n\n2. Cumplir y hacer cumplir las disposiciones de esta Ley, de sus Reglamentos y las decisiones del Consejo Nacional Electoral;\n\n3. Promover la remoción de cualesquiera de sus miembros por causa justificada, ante el Consejo Nacional Electoral;\n\n4. Admitir las postulaciones de candidatos para Gobernador de Estado, Senadores y Diputados al Congreso de la República y Diputados a las Asambleas Legislativas, cuando cumplan con los requisitos legales;\n\n5. Extender las credenciales para efectos del proceso electoral o de referendo, a los representantes y testigos de los partidos políticos y grupos de electores ante la Junta Regional Electoral y a los testigos regionales, de conformidad con esta Ley;\n\n6. Totalizar en base a las actas de escrutinio de todas y cada una de las Mesas Electorales de su circunscripción, los votos para candidatos a Senadores y Diputados al Congreso de la República, a Gobernador y a Diputados a la Asamblea Legislativa;\n\n7. Dentro del lapso siguiente a la realización de las elecciones, equivalente a dos (2) días continuos por cada una de las elecciones que le corresponda, totalizar los votos, hacer las adjudicaciones y proceder a las proclamaciones de quienes resulten electos y extenderles las credenciales correspondientes;\n\n8. Remitir al Consejo Nacional Electoral, en la forma que éste ordene y a más tardar al día siguiente de concluido el lapso establecido en el numeral anterior, todos los soportes documentales, inclusive las actas de escrutinio, así como las transcripciones de datos, las demás documentaciones recibidas en relación al proceso electoral de que se trate y cualquier otra información que solicite el Consejo Nacional Electoral. Sin perjuicio de las responsabilidades administrativas y penales que pudieran derivar del incumplimiento de las atribuciones establecidas en este numeral, las Juntas Regionales Electorales que no finalicen su trabajo en el lapso establecido, deberán remitir todos los soportes documentales de la totalización, adjudicación y proclamación requeridos, junto con un acta que levantarán a efectos de dejar constancia del estado en que fue interrumpido el procedimiento y motivar las razones por las cuales no fue culminado en el lapso indicado;\n\n9. Velar por el correcto desarrollo del proceso electoral;\n\n10. Someter al Consejo Nacional Electoral las dudas que surjan en la aplicación de esta Ley;\n\n11. Denunciar ante el Consejo Nacional Electoral y corregir, cuando esté a su alcance, las irregularidades que se observen en el proceso electoral;\n\n12. Organizar su archivo y conservar el material electoral que han de remitirle las Juntas Municipales Electorales, una vez concluidas las votaciones, con excepción del que deben enviar al Consejo Nacional Electoral, según lo dispuesto en esta Ley;\n\n13. Designar fuera de su seno, un (1) secretario el cual será de su libre nombramiento y remoción; y\n\n14. Las demás que le correspondan conforme a esta Ley y sus Reglamentos. Capítulo V De las Juntas Municipales Electorales"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "La Junta Municipal Electoral ejercerá la dirección, organización y vigilancia de los procesos electorales en su jurisdicción municipal, conforme a las disposiciones de esta Ley. Tendrá su asiento en la capital del Municipio y estará integrada por cinco (5) miembros con sus respectivos suplentes, designados por el Consejo Nacional Electoral, de conformidad con el procedimiento establecido en este Título."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "Para ser miembro o secretario de la Junta Municipal Electoral, se requiere cumplir con los siguientes requisitos: a) Ser venezolano y elector; b) Ser de reconocida solvencia moral; y c) No estar vinculado a ningún partido político o grupos de electores.\n\nParágrafo Único: Los miembros y el secretario de las Juntas Municipales Electorales, no podrán postularse a cargos de elección popular mientras estén en el ejercicio de sus funciones."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "El ejercicio de las funciones de los miembros de las Juntas Municipales Electorales será transitorio y las mismas finalizarán una vez concluidas las responsabilidades que les establece esta Ley o cuando así lo decida el Consejo Nacional Electoral, dentro de las atribuciones que a éste le fija esta Ley."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "Cada Junta Municipal Electoral tendrá en su jurisdicción las siguientes atribuciones, además de las que expresamente le señala esta Ley:\n\n1. Examinar las credenciales de sus miembros;\n\n2. Cumplir y hacer cumplir las disposiciones de esta Ley, de sus Reglamentos y las decisiones del Consejo Nacional Electoral;\n\n3. Promover la remoción de cualquiera de sus miembros por causa justificada, ante el Consejo Nacional Electoral;\n\n4. Admitir las postulaciones de candidatos para Alcaldes, Concejales y Miembros de las Juntas Parroquiales, cuando cumplan con los requisitos legales;\n\n5. Extender las credenciales para el proceso electoral o de referendo, a los representantes y testigos de los partidos políticos y grupos de electores ante la Junta Municipal y Parroquial Electoral, en caso de ser creadas, y a los testigos municipales y parroquiales, de conformidad con esta Ley;\n\n6. Refrendar con su sello los formatos de las credenciales del ámbito municipal y parroquial que presenten para sus testigos las organizaciones políticas o los grupos de electores que hayan postulado candidatos, sin que sea necesario para ello que hayan sido llenadas previamente, dentro de los tres (3) días posteriores a su presentación, siempre y cuando sean presentados con por lo menos quince (15) días de anticipación a las elecciones;\n\n7. Totalizar, adjudicar y proclamar a quienes resulten electos, en base a las actas de escrutinio de todas y cada una de las Mesas Electorales de su circunscripción, como Alcalde, Concejales y miembros de Juntas Parroquiales y extender las credenciales correspondientes, dentro del lapso equivalente a dos (2) días continuos para cada una de estas elecciones;\n\n8. Dentro del lapso de días continuos siguientes a la realización de las elecciones, equivalente a dos (2) días por cada una de las elecciones que le correspondan, efectuar la totalización de los votos, las adjudicaciones y proclamaciones de quienes resulten electos y extenderles las credenciales correspondientes;\n\n9. Remitir al Consejo Nacional Electoral, de la forma que ésta ordene, y a más tardar al día siguiente de concluido el lapso establecido en el numeral anterior, todos los soportes documentales de la totalización, adjudicación y proclamación, inclusive de las actas de escrutinio, totalización, adjudicación y proclamación, así como las transcripciones de datos, las demás documentaciones recibidas en relación al proceso electoral de que se trate y cualquier otra información que solicite el Consejo Nacional Electoral. Sin perjuicio de las responsabilidades administrativas y penales que pudieran derivar del incumplimiento de las atribuciones establecidas en este numeral, las Juntas Municipales Electorales que no finalicen las actividades antes señaladas, deberán remitir todos los soportes documentales de la totalización, adjudicación y proclamación requeridos en el numeral anterior, junto con un acta que levantarán, a los efectos de dejar constancia del estado en que fue interrumpido el procedimiento y motivar las razones por las cuales no fue culminado en el lapso indicado;\n\n10. Velar por el correcto desarrollo del proceso electoral;\n\n11. Someter al Consejo Nacional Electoral las dudas que surjan en la aplicación de esta Ley;\n\n12. Denunciar ante el Consejo Nacional Electoral y corregir, cuando esté a su alcance, las irregularidades que observe en el proceso electoral;\n\n13. Organizar su archivo y conservar el material electoral, una vez concluidas las votaciones, con excepción del que deben enviar al Consejo Nacional Electoral, según lo dispuesto en esta Ley;\n\n14. Designar fuera de su seno, un (1) secretario el cual será de su libre nombramiento y remoción; y\n\n15. Las demás que les correspondan conforme a esta Ley y sus Reglamentos."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "El Consejo Nacional Electoral, por resolución expresa y de acuerdo a las circunstancias electorales, podrá crear Juntas Parroquiales Electorales en todas o en algunas de las Parroquias."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "Cuando el Consejo Nacional Electoral creare, conforme a lo establecido en esta Ley, Juntas Parroquiales Electorales, éstas estarán integradas por cinco (5) miembros Principales y cinco (5) Suplentes designados por el Consejo Nacional Electoral, conforme al procedimiento de sorteo público y a los lapsos establecidos para los demás organismos electorales subalternos en este Título. Los mecanismos de selección y requisitos de estos miembros y del Secretario, serán similares a los que están previstos en esta Ley para las Juntas Municipales Electorales. El Consejo Nacional Electoral, al crear las Juntas Parroquiales Electorales, les fijará sus atribuciones."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "El centro de votación es la unidad organizativa conformada por una o más Mesas Electorales, en la cual tienen derecho a ejercer el voto los electores residentes en una vecindad electoral. Las circunscripciones electorales estarán divididas en Vecindades Electorales constituidas por el área geográfica en la que residen un número de aproximadamente mil doscientos (1.200) electores que votan en un mismo Centro de Votación. Cada Vecindad Electoral incluye un máximo de dos mil (2.000) y un mínimo de trescientos (300) electores, salvo cuando la diseminación de la población haga aconsejable la conformación de Vecindades Electorales con menos electores a efectos de reducir la distancia entre el Centro de Votación y la residencia del elector, o cuando la concentración de la población haga aconsejable la conformación de Vecindades Electorales con más electores sin hacer menos accesible el centro de votación, siempre que esto sea posible por la disponibilidad de un local adecuado para el buen funcionamiento de las Mesas Electorales, preferentemente una institución docente. Cuando el número de electores de una Vecindad Electoral sobrepase los quinientos (500), deberán de funcionar en el Centro de Votación respectivo varias Mesas Electorales, para facilitar el proceso de votación y escrutinio, a razón de una (1) Mesa por cada cuatrocientos (400) electores."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "Ninguna vecindad electoral comprenderá áreas geográficas pertenecientes a distintas Parroquias. Se intentará, en la medida de lo posible, que ninguna abarque áreas urbanas o rurales distintas, de manera de facilitar el acceso de los electores a los Centros de Votación, el control del Registro Electoral por parte de la comunidad y el uso de esta unidad básica electoral para consultas o elecciones vecinales o locales, aún cuando no estén reguladas por esta Ley. Las Vecindades Electorales no podrán ser modificadas a menos que ello sea necesario por razones geográficas o demográficas, como la variación del número de electores, modificación de la división territorial, cambios de zonificación urbana, desarrollo de vialidad, así como para su mejor adecuación al interés colectivo."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "El Consejo Nacional Electoral determinará el número y la ubicación de los Centros de Votación, procurando que los mismos se encuentren en instalaciones docentes. Así mismo determinará la cantidad y los límites de las Vecindades Electorales. A estos fines podrán ser oídas las recomendaciones institucionales que hagan las correspondientes Alcaldías. La relación anterior, deberá ser publicada en la Gaceta Electoral de la República de Venezuela, con tres (3) meses de anticipación por lo menos a la realización del proceso electoral y expuesta simultáneamente al público, junto con los planos correspondientes, en las respectivas Alcaldías y carteleras electorales ubicadas en las instituciones educativas con función electoral. Dentro de los quince (15) días siguientes, los electores podrán presentar reclamos contra la delimitación efectuada, ante el Consejo Nacional Electoral, por intermedio de la sede de la Oficina del Registro Electoral o del Centro de Actualización respectivos, el cual resolverá en firme sobre ellas en un plazo de cinco (5) días, a partir de la fecha de reclamación. Sección Segunda De las Mesas Electorales"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "Los miembros principales, suplentes, en reserva y los correspondientes secretarios, deberán llenar los siguientes requisitos: a) Ser venezolano y elector; b) Saber leer y escribir."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "La Mesa Electoral estará formada por cinco (5) miembros y un (1) Secretario, designados por el Consejo Nacional Electoral. Los miembros de las mesas electorales serán seleccionados conforme el procedimiento establecido en el artículo 41 de esta Ley. Las ausencias de los miembros principales, serán suplidas por los miembros suplentes, o en reserva de la Mesa Electoral o de Mesas Electorales continuas, en el orden de su designación o en su defecto por miembros sustitutivos acorde al procedimiento que establezca el Consejo Nacional Electoral. Los miembros principales, suplentes y en reserva deben hacer acto de presencia en el local previsto para el funcionamiento de la Mesa Electoral en la oportunidad y a la hora fijada por el Consejo Nacional Electoral para la instalación, así como para la constitución de la Mesa. Si el día de las votaciones, pasadas las diez de la mañana (10:00 a.m.) una determinada Mesa Electoral no pudiera funcionar por falta de quórum, resultando imposible suplir la ausencia de sus miembros mediante el procedimiento establecido al efecto por el Consejo Nacional Electoral, se incorporarán como miembros accidentales los testigos electorales de al menos tres (3) y hasta cinco (5), para completar los miembros de mesa, de los partidos que hubieren obtenido la mayor votación en la elección de Diputados al Congreso de la República inmediatamente anterior a nivel de la entidad federal respectiva, hasta que la Junta Municipal Electoral provea las medidas adecuadas. En las actas se dejará constancia de tal situación."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "Los miembros de la Mesa, el secretario, así como sus respectivos suplentes y de reserva, sólo podrán votar en la Mesa en la que sean designados integrantes. El Consejo Nacional Electoral instrumentará los mecanismos de control en los listados de electores para evitar la duplicidad del voto."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "La instalación de las Mesas Electorales se efectuará en la oportunidad que fije el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "Los Miembros de la Mesa Electoral tendrán las siguientes atribuciones, además de todas aquellas que le encomienda esta Ley:\n\n1. Examinar las credenciales de sus miembros;\n\n2. Cumplir y hacer cumplir las disposiciones del Consejo Nacional Electoral;\n\n3. Asistir a los cursos de formación de miembros de Mesa y prepararse para la función que les ha sido encomendada;\n\n4. Asistir a la hora y día fijados por esta Ley y el Consejo Nacional Electoral para la realización de los actos de instalación y constitución de la Mesa;\n\n5. Levantar las actas previstas en esta Ley y en sus Reglamentos;\n\n6. Conducir el acto de votación con estricta sujeción a las formalidades pautadas en esta Ley y en el Reglamento General Electoral;\n\n7. Velar especialmente por el respeto de los derechos del elector y las normas que rigen el proceso electoral, y por el mantenimiento del orden en el local de las votaciones;\n\n8. Proceder seguidamente al escrutinio, en acto público, observando cuidadosamente las disposiciones establecidas en esta Ley y en el Reglamento Electoral y levantar el Acta correspondiente de conformidad con lo establecido en esta Ley;\n\n9. Hacer las remisiones de las distintas actas que elabore, de conformidad con lo establecido en esta Ley y en el Reglamento General Electoral;\n\n10. Colocar cuidadosamente el material utilizado por los electores para votar en las cajas previstas a tal efecto y precintarlas, estampando sus firmas, de tal forma que no puedan ser violentadas sin dejar clara evidencia de ello; y,\n\n11. Las demás que le correspondan conforme a la Ley y sus Reglamentos."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "Los partidos políticos nacionales que hubieren obtenido por lo menos el tres (3%) por ciento de los votos listas en las últimas elecciones, para la Cámara de Diputados del Congreso de la República, podrán designar un representante con derecho a voz ante el Consejo Nacional Electoral. Los partidos políticos con representación en la Cámara de Diputados que no hayan alcanzado el porcentaje de votos antes mencionado, podrán formar uno (1) o más bloques hasta alcanzar el tres (3%) por ciento de los votos lista, requerido para designar un representante con derecho a voz. Cada representante podrá contar con dos (2) suplentes."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "La designación de los representantes de los partidos políticos, prevista en el artículo anterior, ante el Consejo Nacional Electoral, se realizará a partir de la primera sesión del organismo para cada período constitucional, a cuyo fin les extenderán las credenciales respectivas. Esta designación, así como la remoción del representante y su sustitución, será potestad de cada una de las organizaciones partidistas."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "Los partidos políticos, así como los grupos organizados de ciudadanos que autorice el Consejo Nacional Electoral, podrán acreditar ante la Oficina del Registro Electoral del Consejo Nacional Electoral, los testigos necesarios para supervisar el proceso de actualización en el Registro Electoral, en cualquiera de sus fases y ante cualquiera de los órganos administrativos involucrados en su formación. El Consejo Nacional Electoral los dotará de las correspondientes credenciales y en el Reglamento General Electoral se establecerá la correspondiente normativa que regirá la participación de estos representantes."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "Los partidos políticos y grupos de electores que hubieren obtenido por lo menos el tres por ciento (3%) de los votos lista en las últimas elecciones para la Asamblea Legislativa de la respectiva Entidad Federal, tendrán derecho a un (1) representante, con derecho a voz ante la Junta Regional Electoral. Los partidos políticos y grupos de electores con representación en la respectiva Asamblea Legislativa que no hayan alcanzado el porcentaje de votos antes mencionado, podrán formar uno (1) o más bloques hasta alcanzar el tres por ciento (3%) de los votos lista requeridos para designar un (1) representante con derecho a voz. Los partidos políticos y grupos de electores que hubieren obtenido por lo menos el tres por ciento (3%) de los votos lista en las últimas elecciones para la Asamblea Legislativa en el respectivo Municipio, tendrán derecho a tener un (1) representante con derecho a voz ante la Junta Municipal Electoral y ante la Junta Parroquial Electoral, si esta última hubiese sido creada. Los partidos políticos y grupos de electores con representación en la respectiva Asamblea Legislativa que no hayan alcanzado el porcentaje de votos antes mencionado, podrán formar uno (1) o más bloques hasta alcanzar el tres por ciento (3%) de los votos lista requeridos para designar un (1) representante con derecho a voz.\n\nParágrafo Único: Los representantes a los que hace referencia este artículo podrán ser designados ante la respectiva Junta Electoral a partir del momento en que éstas se constituyan, y éstas le extenderán las credenciales respectivas."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "Las organizaciones políticas que hayan postulado candidatos en una determinada circunscripción, podrán nombrar un representante en cada una de las Mesas Electorales, los cuales tendrán derecho a voz en las deliberaciones de las respectivas Mesas. Estos representantes podrán ser designados ante la Junta Municipal Electoral respectiva y las mismas les extenderán las credenciales correspondientes."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "Los partidos políticos y grupos de electores nacionales y regionales, y los grupos de electores municipales que hayan postulado candidatos, así como los grupos organizados de ciudadanos que autorice el Consejo Nacional Electoral, podrán nombrar los testigos que requieran para la debida vigilancia del proceso electoral o de referendo. En ningún caso, se permitirá la presencia de más de un (1) testigo por organización política o de ciudadanos, en un mismo acto electoral."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "Corresponde a cada organización política o de ciudadanos, establecer sus normas para la designación y sustitución de sus representantes y testigos de lo cual deberán informar por escrito al Consejo Nacional Electoral y al organismo electoral respectivo, de acuerdo a lo estipulado en esta Ley."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "Además de los representantes y testigos a que se refieren los artículos anteriores, los partidos políticos que hayan postulado candidatos a la Presidencia de la República, así como los propios candidatos presidenciales podrán designar hasta veinticuatro (24) testigos nacionales, quienes provistos de la correspondiente credencial del Consejo Nacional Electoral, estarán autorizados para presenciar todo acto electoral en cualquier lugar de la República desde el día de las elecciones hasta la culminación del proceso electoral.\n\nParágrafo Único: Estos testigos nacionales votarán en las Mesas Electorales señaladas expresamente por el Consejo Nacional Electoral. Esta decisión será comunicada a los miembros de la Mesa donde tal testigo esté inscrito y también a los de la Mesa que le fuese asignada para votar. A los fines de esta disposición, estos testigos deberán ser designados con por lo menos treinta (30) días de anticipación a las elecciones, y si resultaren sustituidos o trasladados en su condición de Testigos Nacionales dentro de los treinta (30) días previos a las elecciones, no podrá modificarse su ubicación en la mesa electoral que le hubiese sido asignada en función de su nombramiento como testigo."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "Los candidatos a Gobernador podrán designar con quince (15) días de anticipación por lo menos, al día de las votaciones, hasta doce (12) testigos regionales, quienes provistos de la credencial expedida por la correspondiente Junta Regional Electoral estarán autorizados para presenciar todo acto electoral en cualquier lugar de la circunscripción regional, desde el día de las elecciones hasta la culminación definitiva del proceso electoral. Los candidatos a Alcaldes podrán designar con quince (15) días de anticipación por lo menos, al día de las votaciones, hasta seis (6) testigos municipales, quienes provistos de la credencial expedida por la correspondiente Junta Municipal Electoral, estarán autorizados para presenciar todo acto electoral en cualquier lugar de la jurisdicción municipal desde el día de las elecciones hasta la culminación definitiva del proceso electoral."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "Para ser testigo en los actos electorales se requiere saber leer y escribir y ser elector en los términos regulados en esta Ley. En ejercicio de su función, cada representante o testigo presenciará el acto de que se trate y podrá exigir que se haga constar en el acta aquellos hechos o irregularidades que observe. Esta no se tomará en cuenta si el acta no lleva su firma. En el ejercicio de esta función, el representante no podrá ser coartado por los miembros del organismo electoral correspondiente. En un acto electoral no se admitirá simultáneamente, por ninguna razón, más de un testigo por partido político, grupo de electores o de ciudadanos, candidatos a la Presidencia de la República, a Gobernador o a Alcalde, ni a más de un representante por cada organización política."
        },
        {
          "type": "header",
          "text": "TÍTULO III"
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "Todos los venezolanos mayores de dieciocho (18) años, no sujetos por sentencia definitivamente firme, a interdicción civil, ni a condena penal que lleve consigo inhabilitación política, tienen el derecho y están en el deber de votar en las elecciones que rige esta Ley para los poderes públicos que correspondan a su lugar de residencia. Los miembros de las Fuerzas Armadas no ejercerán el sufragio mientras permanezcan en el servicio militar activo."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "Los extranjeros que tengan más de diez (10) años de residencia legal en el país, tendrán derecho a votar en las elecciones Municipales y Parroquiales que correspondan a su lugar de residencia, en las mismas condiciones establecidas para los venezolanos."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "La Oficina del Registro Electoral es el órgano encargado de la formación del Registro Electoral y ejercerá sus competencia bajo la dirección y la supervisión del Consejo Nacional Electoral. Estará a cargo de un Director designado por el Consejo Nacional Electoral, con el voto favorable de por lo menos cinco (5) de sus miembros y seleccionado por concurso público de los candidatos que llenen los requisitos y condiciones de alta gerencia para desempeñar dicho cargo. Los demás funcionarios de la Oficina del Registro Electoral, serán igualmente seleccionados en concurso público, previo el cumplimiento de las normas que al efecto dicte el Consejo Nacional Electoral, quien a su vez determinará la estructura organizativa, las normas de funcionamiento y las modalidades de selección del personal de la oficina en cuestión."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "La Oficina del Registro Electoral tendrá las siguientes competencias:\n\n1. Coordinar el proceso de elaboración del Registro Electoral y a tal efecto podrá dirigir instrucciones a los siguientes organismos: Oficina Nacional de Identificación, Dirección de Extranjería, Oficina Central de Estadística e Informática, Alcaldías, Prefecturas, Consulados, Jefaturas Civiles, Juzgados de Primera Instancia, Fuerzas Armadas Nacionales, Ministerio de Justicia, Ministerio de Educación, Instituciones Educativas y otros entes públicos o privados según requiera, los cuales deberán prestar la colaboración requerida;\n\n2. Supervisar el proceso de elaboración del Registro Electoral y a tal efecto podrá inspeccionar las siguientes dependencias: Oficina Nacional de Identificación, Dirección de Extranjería, Registros Civiles, Alcaldías, Prefecturas, Instituciones Educativas y Jefaturas Civiles;\n\n3. Controlar y actualizar de oficio las inclusiones y exclusiones al Registro Electoral tramitadas por los organismos competentes y conservar el fichero nacional de electores;\n\n4. Eliminar las inscripciones múltiples de un mismo elector en los términos previstos en esta Ley;\n\n5. Elaborar las listas provisionales y las definitivas de electores;\n\n6. Nombrar los Agentes de Actualización de conformidad a lo previsto en esta Ley;\n\n7. Resolver los reclamos contra las actuaciones de los Agentes de Actualización y cualquier otro funcionario del Registro Electoral. De sus decisiones podrá recurrirse ante el Consejo Nacional Electoral;\n\n8. Elaborar y actualizar los mapas de las vecindades electorales; y,\n\n9. Las demás que le correspondan conforme a esta Ley."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "El Consejo Nacional Electoral creará las sedes locales de la Oficina del Registro Electoral que considere convenientes para su mejor funcionamiento, fijándoles sus atribuciones, dentro del marco de las competencias establecidas en el artículo anterior."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "Las Instituciones educativas seleccionadas como Centros de Votación, así como las sedes de las representaciones diplomáticas o consulares en el exterior, funcionarán como Centros de Actualización del Registro Electoral. En el caso de Centros de Votación ubicados en locales no educacionales, el Consejo Nacional Electoral, designará como Centro de Actualización, una institución educativa cercana al mismo. La Oficina del Registro Electoral nombrará como Agentes de Actualización, a los Directores de estas instituciones educativas, así como a los representantes diplomáticos o consulares en el exterior, quienes a su vez, podrán designar para el cumplimiento de sus funciones a miembros del personal a su cargo, manteniendo la dirección, supervisión y responsabilidad del proceso de actualización. También podrá la Oficina del Registro Electoral, nombrar Agentes de Actualización Extraordinarios, previa autorización del Consejo Nacional Electoral, como medida especial para subsanar deficiencias graves del Registro Electoral debidamente comprobadas y que no puedan ser subsanadas oportunamente mediante el procedimiento normal en los Centros de Actualización."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "Los Agentes de Actualización cumplirán las siguientes funciones:\n\n1. Ubicar la dirección de la vivienda del elector en los mapas electorales, determinando de esta manera su residencia en términos que permitan localizarla;\n\n2. Indicarle al elector su Centro de Actualización, en caso de que no haya acudido al que le corresponde;\n\n3. Verificar y dejar constancia de que el elector es titular de su cédula de identidad laminada;\n\n4. Recibir del ciudadano extranjero que solicite su inscripción, las pruebas de residencia requeridas por el Consejo Nacional Electoral;\n\n5. Dejar constancia de los datos requeridos en la planilla de actualización, o de inscripción de extranjeros, que le proporcione la Oficina del Registro Electoral, y entregarle al elector copia de la misma;\n\n6. Remitir a la Oficina del Registro Electoral, por el conducto que esta establezca, las planillas de actualización o inscripción de los electores, en un lapso no mayor de quince (15) días continuos inmediatos contados a partir de la fecha de la solicitud;\n\n7. Recibir de la Oficina del Registro Electoral, las listas actualizadas de los electores de cada una de las Vecindades Electorales que le estén asignadas y colocarlas en carteleras a la vista del público, en la forma y condiciones que establezca el Reglamento General Electoral;\n\n8. Entregar al elector que así lo solicite, la planilla de reclamo relativa a cualquier dato incorrecto en su inscripción o a la falta de procesamiento de su actualización en los treinta (30) días continuos inmediatos a su solicitud, junto con el respectivo instructivo para su llenado. Recibir del elector el reclamo, entregarle copia del mismo y remitir su original a la Oficina del Registro Electoral, en la forma que esta oficina establezca;\n\n9. Entregarle a cualquier persona que así lo solicite, la planilla de reclamo relativa a la inscripción incorrecta de un elector, junto con el respectivo instructivo para su llenado. Recibir de la persona el reclamo, entregarle copia del mismo y remitir su original a la Oficina del Registro Electoral, inclusive de los elementos de prueba que la persona aporte, en la forma en que esta oficina establezca;\n\n10. Colocar a la vista del público en la cartelera electoral, la relación de reclamos recibida, así como la lista de los reclamos procesados y de las respectivas decisiones, relativos a la vecindades electorales que le estén asignadas; y,\n\n11. Las demás funciones que le correspondan conforme a esta Ley."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "Los Agentes de Actualización Extraordinarios que nombre la Oficina Nacional del Registro Electoral, cumplirán las mismas funciones establecidas en el artículo anterior para los Agentes de Actualización Ordinarios, o parte de ellas, en la forma, condiciones y lapsos que establezca el Consejo Nacional Electoral, con el voto de por lo menos cinco (5) de sus miembros. El ejercicio de estos Agentes de Actualización Extraordinarios deberá cesar con seis (6) meses de anticipación por lo menos a la realización de cualquier proceso electoral o de referendo."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "La Oficina del Registro Electoral entregará a los partidos políticos y grupos de electores que así lo soliciten, para la debida vigilancia del proceso de formación del Registro Electoral, copia de cada uno de las listas que publique según lo establecido en este Título, u otras relativos al Registro Electoral. El Director Nacional de la Oficina del Registro Electoral certificará, a solicitud de los interesados, que las copias entregadas son transcripción fiel y exacta, parcial o total, del Registro Electoral que reposa en dicha oficina, describiéndola suficientemente y señalando el momento de su vigencia. Sección Segunda De la Organización y Formación del Registro Electoral"
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "El Registro Electoral contiene la inscripción de quienes reúnan los requisitos para ser elector. Los ciudadanos que hayan sido suspendidos de su condición de elector por alguna de las causales previstas en esta Ley, serán identificados como tales en el Registro Electoral y no podrán votar hasta tanto dicha suspensión no sea expresamente derogada mediante el procedimiento que corresponda conforme a esta Ley."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "En el Registro Electoral se hará constar:\n\n1. Los nombres, apellidos, número de cédula de identidad, sexo, fecha de nacimiento, nacionalidad, profesión y los impedimentos físicos de los ciudadanos que tengan derecho a ejercer el sufragio, conforme a la Constitución de la República y esta Ley;\n\n2. La indicación de si sabe leer y escribir;\n\n3. La residencia del elector con todos los detalles de su ubicación exacta, con indicación de la Vecindad Electoral, Parroquia; Municipio y Entidad Federal;\n\n4. El Centro de Votación y la Mesa Electoral en donde le corresponde votar al elector;\n\n5. La cualidad de cada elector necesaria para ser seleccionado como miembro de los organismos electorales, conforme a lo dispuesto en el Título VII de esta Ley, así como la identificación detallada del lugar donde realiza las actividades que lo hacen elegible; y,\n\n6. La condición de suspensión y su motivo, cuando sea el caso.\n\nParágrafo Único: Los datos señalados en este artículo deberán ser incluidos en las copias de la lista de electores que se le entreguen a los diferentes partidos o grupos de electores cuando así lo soliciten."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "La Oficina del Registro Electoral conservará el archivo nacional de electores, formado por las distintas planillas de solicitud de actualización procesadas y los demás documentos relevantes al registro de cada elector, en dos originales, uno de los cuales se archivará en la Oficina del Registro Electoral y el otro en un lugar seguro y distinto de aquel, bajo la custodia que determine el Consejo Nacional Electoral. Conservará además el Registro Electoral en formatos magnéticos u otros mecanismos de preservación de información, con sus correspondientes respaldos escritos y copias de seguridad debidamente resguardadas, en un lugar apropiado y distinto de aquel donde se conserven los originales, bajo la custodia que determine el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "El Registro Electoral será público y permanente, siendo su actualización mensual. Su formación la hará la Oficina del Registro Electoral, conforme a las disposiciones de esta Ley y a las normas que al efecto dicte el Consejo Nacional Electoral, las cuales deberán formar parte del Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "Todos los venezolanos que llenen los requisitos establecidos en la Constitución de la República para ejercer el derecho y deber al sufragio y a quienes se les haya expedido su correspondiente cédula de identidad, serán incorporados automáticamente al Registro Electoral. La Oficina del Registro Electoral, agotará todos los medios a su alcance para ubicar al elector en la Vecindad Electoral que corresponda al lugar de su residencia. De no ser esto posible, el elector deberá ser notificado, mediante aviso publicado por los medios de comunicación más idóneos, para que pueda subsanar oportunamente esta deficiencia de su registro en el Centro de Actualización que le corresponda y así poder ejercer su derecho y deber al voto. Los extranjeros que llenen los requisitos establecidos en la Constitución de la República y la Ley para ejercer el derecho al sufragio en las elecciones municipales y parroquiales, deberán acudir al Centro de Actualización que corresponda a su Vecindad Electoral a fin de solicitar su inscripción en el Registro Electoral, aportando las pruebas de su residencia de acuerdo a lo que determine el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "El Registro Electoral estará ordenado por vecindades electorales. Cada elector estará inscrito en la Vecindad Electoral que corresponda a su residencia. Nadie podrá estar inscrito en varias Vecindades Electorales, ni varias veces en una misma Vecindad Electoral. Si un elector aparece registrado más de una vez, prevalecerá la que corresponda a la última residencia por él notificada y se cancelarán las restantes. Con excepción de lo dispuesto en el aparte anterior, la inscripción se mantendrá inalterada, salvo que conste que se hayan modificado las circunstancias o condiciones personales del elector. Los venezolanos residenciados en el exterior deberán actualizar su inscripción en la sede de la representación diplomática o consular con jurisdicción en el lugar de su residencia y votarán en los mismos lugares. En caso de ser necesario los funcionarios diplomáticos y consulares podrán habilitar nuevas sedes y notificarle al Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "El elector tiene la obligación de informar sus datos de residencia a la Oficina del Registro Electoral. Los electores que cambien de residencia deberán solicitar su reubicación ante la Oficina del Registro Electoral, o ante el Centro de Actualización, más cercano a su nueva residencia, dentro del lapso de cuarenta y cinco (45) días continuos, inmediatos al cambio de residencia. En caso de comprobarse el incumplimiento de la obligación prevista en este artículo o la falsedad de la información aportada, se le impondrán al elector las sanciones previstas en esta Ley; si se trata de una solicitud de reubicación, ésta quedará sin efecto, sin perjuicio de la aplicación de la sanción prevista.\n\nParágrafo Único: La Oficina del Registro Electoral dispondrá los servicios de información permanente necesarios, para que cualquier elector pueda conocer su situación en el Registro Electoral."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "La actualización prevista en los artículos anteriores debe efectuarse personalmente y se perfecciona con la firma y la impresión de las huellas dactilares. Quienes no sepan o no puedan firmar, estamparán únicamente las huellas dactilares. La falta de estos requisitos, vicia de anulabilidad el trámite. En caso de personas mutiladas de ambas extremidades superiores o discapacitadas, se dejará constancia de ello en el momento de la solicitud. Es requisito esencial para obtener la actualización en el Registro Electoral, la presentación de la cédula de identidad ante el funcionario competente. En ningún caso y bajo ninguna circunstancia, se admitirán comprobantes provisionales, ni documentos sustitutivos de la cédula de identidad. El Consejo Nacional Electoral podrá establecer requisitos para probar la residencia en el trámite de actualización."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "En la oportunidad de llevar a cabo la actualización del Registro Electoral, los funcionarios referidos en esta Ley, entregarán a los solicitantes un ejemplar debidamente firmado de su respectiva solicitud de actualización que indicará la Vecindad Electoral, el Centro de Votación y la Mesa Electoral donde deberá votar y la dirección del elector."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "Los documentos y soportes correspondientes a la actualización y revisión del Registro Electoral, serán remitido a la Oficina del Registro Electoral, por los funcionarios encargados de recibirlos, en la oportunidad y forma que aquel determine, en un lapso no mayor de quince (15) días continuos a su recepción."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "Antes de procesarla, la Oficina del Registro Electoral deberá verificar los datos, firma y huella de cada solicitud de actualización, y en caso de duda la someterá a la experticia necesaria para constatar su autenticidad. En caso de comprobarse sustitución de identidad, la rechazará e iniciará las averiguaciones administrativas pertinentes y formulará la denuncia correspondiente ante la jurisdicción penal."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "La Oficina del Registro Electoral procesará cada solicitud de actualización, realizando las modificaciones pertinente del Registro del elector, o la rechazará acorde a lo establecido en el artículo anterior y notificará de lo hecho, mediante publicación en los listados entregados al respectivo Centro de Actualización, dentro del mes posterior a su interposición."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "Mensualmente la Oficina del Registro Electoral remitirá a los Agentes de Actualización respectivos, la relación detallada de ingresos, egresos y suspensiones de electores de cada Vecindad Electoral, estableciendo por separado las listas de nacionales y las de extranjeros, así como las solicitudes rechazadas por no ajustarse a los requisitos exigidos en esta Ley y la de los recursos interpuestos y los admitidos, especificando el motivo y la identificación del elector o ciudadano involucrado en cada caso. En los casos de las solicitudes rechazadas que involucren un cambio de Centro de Actualización, éstas deberán ser nuevamente incluidas en las listas correspondientes al Centro de Actualización de origen. Las listas dejarán constancia del número de cédula de identidad de los inscritos, de sus nombres y apellidos, de su residencia y de su fecha de nacimiento. Estas listas así confeccionadas, deberán ser colocadas a la vista del público en el Centro de Actualización correspondiente."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "El Consejo Nacional Electoral determinará el número de horas diarias destinadas a atender las actualizaciones y demás labores atinentes a dicho Registro, para asegurar la colaboración de los funcionarios de la administración pública y del poder judicial, en la actualización del Registro Electoral."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "Las dependencias del poder ejecutivo nacional proporcionarán a la Oficina del Registro Electoral, los datos demográficos y de identificación que se les soliciten y puedan servir para los fines del Registro Electoral. Todos los funcionarios y empleados públicos serán auxiliares del Registro Electoral y están obligados a prestar su cooperación cuando les sea solicitada por la Oficina del Registro Electoral."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "La Oficina del Registro Electoral excluirá, de oficio o por conocimiento de un recurso administrativo, una vez constatados los hechos mediante las pruebas pertinentes, las inscripciones correspondientes a:\n\n1. Los ciudadanos fallecidos o declarados por sentencia judicial definitivamente firme ausentes o presuntamente muertos;\n\n2. Las personas que hayan perdido la nacionalidad venezolana;\n\n3. Las inscripciones repetidas, dejándose sólo la hecha en primer término;\n\n4. Las inscripciones hechas en fraude a la ley, debidamente comprobadas por la autoridad competente."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "La Oficina del Registro Electoral suspenderá, de oficio o por conocimiento de un recurso administrativo, una vez constatados los hechos mediante las pruebas pertinentes, las inscripciones correspondientes a:\n\n1. Las personas que hayan sido declaradas por sentencia judicial entredichas o inhábiles políticamente;\n\n2. Las personas que hayan ingresado al servicio militar activo;\n\n3. Las personas que no hayan votado en las dos (2) últimas elecciones nacionales para cargo de representación popular;\n\n4. Las personas a quienes se compruebe que no residen en el lugar por ellas indicado en su última actualización, o para la obtención de su cédula de identidad en caso de no haber realizado ninguna actualización de su inscripción, una vez agotados los mecanismos para ubicarlos; y\n\n5. Los electores a quienes no sea posible ubicar en una vecindad electoral, una vez agotados los mecanismos para obtener su dirección de residencia en forma suficientemente precisa.\n\nParágrafo Único: La suspensión de la inscripción, debida a las causales referidas en los numerales 1 y 2, será levantada una vez que la autoridad competente, o en su defecto el interesado con el aporte de las pruebas pertinentes, participe a la Oficina del Registro Electoral correspondiente que han cesado las causales que la motivaron. Para levantar la suspensión de la inscripción, debida a las causales referidas en los numerales 3, 4 y 5, será suficiente que el elector actualice su inscripción."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "El Consejo Nacional Electoral remitirá el listado de electores al Ministerio de la Defensa a fin de que éste informe sobre los militares activos que aparezcan inscritos en el Registro Electoral."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "Para los efectos de la exclusión de inscripciones electorales por razón de fallecimiento del ciudadano inscrito, los funcionarios del Registro Civil están obligados a comunicar a la Oficina del Registro Electoral, en los formularios elaborados para este fin, todas las defunciones de personas registradas en sus respectivas sedes o circunscripciones. La Oficina del Registro Electoral procederá a excluir en el Registro Electoral las inscripciones perteneciente a ciudadanos fallecidos. En los casos en que la identificación del elector fallecido ofrezca alguna duda, el Consejo Nacional Electoral podrá solicitar previamente los informes que creyere convenientes a los organismos públicos o privados. A los efectos indicados en este artículo, los jueces competentes comunicarán al Consejo Nacional Electoral, toda declaratoria de presunción de fallecimiento del ausente, que sea dictada conforme al artículo 434 del Código Civil, dentro de los diez (10) días siguientes a su ejecutoria."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "Para los efectos de la exclusión del Registro Electoral por pérdida de la nacionalidad venezolana, el juez competente o la autoridad correspondiente del Ministerio de Relaciones Interiores, están obligados a comunicar al Consejo Nacional Electoral, todas las decisiones y actos firmes por los cuales se anule o revoque la nacionalidad venezolana de personas que, de acuerdo con esta Ley estén en capacidad de votar."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "Para los efectos de la suspensión de inscripciones electorales por declaratoria de interdicción civil o inhabilitación política, el juez competente, dentro de los diez (10) días siguientes, a la fecha de la sentencia definitivamente firme, debe comunicarla a la Oficina del Registro Electoral, conforme lo determine el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "El acto de inscripción o actualización de ésta por un ciudadano en el Registro Electoral podrá ser recurrido, en todo momento, por cualquier elector, en razón de haber sido negadas aquellas y contener errores materiales, o ser contrario a la Ley. Cuando se trate de error material, el Consejo Nacional Electoral, una vez constatado el error, procederá a ordenar su corrección y notificará a los interesados, dentro del mes posterior a la fecha de interposición del recurso y notificar a los interesados dentro del mismo lapso del aparte anterior. A partir de la notificación, los interesados tendrán un lapso de veinte (20) días hábiles para hacerse parte, presentar sus alegatos y promover pruebas y cinco (5) días para evacuar pruebas. El Consejo Nacional Electoral elaborará los instructivos y formatos necesarios para hacer más idóneo el procedimiento específico a cada caso. La remisión de los recursos, así como la tramitación de los mismos por parte de los interesados, podrá ser efectuado por intermedio de cualquier Agente de Actualización, o Director de una sede de la Oficina del Registro Electoral, quien dejará constancia de la fecha de presentación. La notificación deberá realizarse personalmente y en caso de no ser posible mediante publicación en dos (2) periódicos de circulación nacional y regional. La decisión del Consejo Nacional Electoral agotará la vía administrativa y de la misma podrá recurrirse ante la Corte Suprema de Justicia, dentro del lapso de quince (15) días contados a partir de su notificación. La Corte Suprema de Justicia tendrá un lapso de treinta (30) días a partir de la interposición del recurso contencioso para decidir. Este recurso podrá interponerse ante cualquier Tribunal del República, el cual deberá remitirlo a la Corte Suprema de Justicia, en el término de los tres (3) días siguientes a su interposición."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "La Oficina del Registro Electoral deberá informar suficientemente al público del estado en que se encuentra el Registro Electoral y al ciudadano de su situación particular, así como realizar las campañas de motivación necesarias para incentivar la participación ciudadana en el proceso de formación del Registro Electoral, a los fines de garantizar el derecho al voto y la integridad del Registro Electoral."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "El Consejo Nacional Electoral dictará las normas y procedimientos necesarios para garantizar la formalidad de los actos administrativos que conforman el proceso de formación del Registro Electoral. Sección Tercera De la Rectificación del Registro Electoral para la Realización de Elecciones"
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "Con seis (6) meses de anticipación por los menos a la realización de una elección, el Consejo Nacional Electoral anunciará la fecha de cierre del Registro Electoral y publicará por los medios de comunicación de mayor difusión o cobertura, el listado nacional de los ciudadanos cuya inscripción en el Registro Electoral haya sido cancelada o suspendida desde el último proceso electoral, especificando el motivo. Tales listados nacionales deberán, además, estar disponibles para su consulta en todos los Centros de Actualización y sedes de la Oficina del Registro Electoral, hasta que sean actualizados."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "Para cada elección, el Registro Electoral vigente será cerrado noventa (90) días antes de la fecha de la realización de las elecciones o referendo, actualizado con lo siguiente: a) La inscripción de los ciudadanos que cumplan dieciocho (18) años para la fecha del respectivo proceso electoral, siempre que reúna los demás requisitos para ser elector; b) Las inscripciones y actualizaciones realizadas a la fecha de cierre; y, c) Las modificaciones que resulten de la decisión de los recursos interpuestos antes de la realización de la elección."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "Con sesenta (60) días de anticipación por lo menos a la realización de una elección, el Consejo Nacional Electoral deberá publicar el Registro Electoral vigente para dicho proceso, sujeto únicamente a las modificaciones que pudieran surgir de recursos interpuestos con posterioridad al cierre del Registro, colocándolo para su consulta en todos los Centros de Actualización y sedes de la Oficina del Registro Electoral."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "Los recursos relativos a los actos de inscripción o actualización del Registro Electoral deberán ser interpuestos con treinta (30) días de anticipación por lo menos a la convocatoria del proceso electoral a efecto de ser considerados y decididos antes de la realización de dicho proceso."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "El Consejo Nacional Electoral elaborará, por cada Mesa Electoral, la lista de electores y Cuaderno de Votación, que habrá de servir de base a la votación y que deberá contener los datos indicados en el Reglamento General Electoral, así como un espacio en blanco para dejar constancia del acto de votación del elector, otro para estampar su huella dactilar y otro para su firma."
        },
        {
          "type": "header",
          "text": "TITULO IV"
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "Sólo podrán ser postulados para el ejercicio de funciones públicas electivas quienes reúnan las condiciones establecidas en la Constitución de la República o en las leyes, según el caso y estén inscritos en el Registro Electoral."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "Las condiciones para ser elegible Presidente de la República son las establecidas en la Constitución de la República. Para postularse para el cargo de Presidente de la República, los funcionarios públicos que ocupen cargos de dirección ejecutiva, deberán separarse del cargo en forma absoluta antes del acto de postulación, y en los demás casos, la separación será del ejercicio del cargo. A los efectos de este artículo, se entenderá como cargos de dirección ejecutiva los de Ministros, Jefes de las Oficinas Centrales de la Presidencia de la República, Jefes de órganos dotados de autonomía funcional, en el nivel nacional Presidentes y directores de institutos autónomos, Presidentes y Directores de empresas del Estado."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "Las condiciones para ser elegible Senador, Diputado al Congreso de la República o Diputado a la Asamblea Legislativa, son las establecidas en la Constitución de la República. Los funcionarios públicos, excepto los que desempeñen cargos accidentales, asistenciales, docentes o académicos y de representación legislativa o municipal, no podrán ser postulados para los cargos a que se refiere este artículo, a menos que se separen del ejercicio del cargo antes de esta postulación . Si los cargos que ejercen son los de Presidente de la República, Ministros, Jefes de Oficinas Centrales de la Presidencia de la República, Jefes de órganos dotados de autonomía funcional, Presidentes y Directores de Institutos Autónomos, Presidentes y Directores de las Empresas del Estado, la separación deberá ser absoluta antes de la postulación. Así mismo la separación deberá ser absoluta en el caso de los Gobernadores y Secretarios de Gobierno de las Entidades Federales, cuando la representación corresponda a su jurisdicción."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "Las condiciones para ser elegible Gobernador de Estado, son las establecidas en la Constitución de la República y las que, con base en ella, establece la Ley sobre Elección y Remoción de los Gobernadores de Estado. Las condiciones para ser elegible Alcalde, Concejal o Miembro de Junta Parroquial, son las establecidas en la Ley Orgánica de Régimen Municipal. Los funcionarios públicos, excepto los que desempeñen cargos asistenciales, docentes, accidentales, académicos o de representación legislativa o municipal, no podrán ser postulados para el cargo de Gobernador de Estado o de Alcalde, a menos que se separen del ejercicio del cargo antes de ser postulados. Los Gobernadores de Estado y los Alcaldes que aspiren a la reelección, conforme a esta Ley, deberán separarse del ejercicio del cargo antes de la postulación."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "A los efectos del presente Capítulo se consideran funcionarios públicos a los que desempeñen cargos al servicio de la República, de las Entidades Federales y de los Municipios, de los institutos autónomos y demás entes descentralizados de derecho público que dependan de ellos y de las empresas u otros entes descentralizados de derecho privado en que los organismos públicos mencionados o sus entes descentralizados tengan más de la mitad del capital o patrimonio."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "A los efectos de las excepciones previstas en este Capítulo se consideran:\n\n1. Cargos accidentales, aquellos desempeñados en forma casual o eventual;\n\n2. Cargos asistenciales, aquellos relacionados con las actividades de salud pública, siempre que no impliquen o conlleven labores de Dirección;\n\n3. Cargos docentes, los clasificados como tales por las leyes y reglamentos en materia educativa;\n\n4. Cargos académicos, aquellos desempeñados en alguna de las Academias Nacionales por individuos de número y los de investigadores en instituciones de educación superior;\n\n5. Cargos de representación legislativa, los Senadores, Diputados al Congreso de la República y Diputados a las Asambleas Legislativas; y,\n\n6. Cargos de representación municipal, el de Concejal y miembro de las Juntas Parroquiales."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "Cuando en esta Ley se exija la separación del ejercicio del cargo, el interesado deberá solicitar un permiso no remunerado cuya vigencia sea anterior a la postulación, y el mismo será de obligatoria concesión. La postulación se tendrá como no hecha, si el postulado reasume el cargo en cualquier momento entre la fecha de la postulación y la de la elección."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "Las postulaciones de candidatos para las elecciones que se rigen por esta Ley sólo podrán ser efectuadas por los partidos políticos, constituidos conforme a las previsiones de la Ley de Partidos Políticos, Reuniones Públicas y Manifestaciones, y por los grupos de electores."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "Los grupos de electores son agrupaciones de ciudadanos con derecho al voto, constituidos para realizar postulaciones en determinadas elecciones. Los grupos de electores podrán ser nacionales, regionales y municipales y serán autorizados conforme al procedimiento de inscripción que determine el Consejo Nacional Electoral, en el Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "La solicitud para constituir un grupo de electores deberá ser suscrita por un número no menor de cinco (5) ciudadanos inscritos en el Registro Electoral, los cuales acompañarán las manifestaciones de voluntad de postular firmadas por un número de electores inscritos en dicho Registro, equivalente al cinco por ciento (5%) de los electores de la circunscripción de que se trate, distribuido así:\n\n1. Para constituir un grupo nacional de electores, las manifestaciones de voluntad deberán estar distribuidas en, al menos, dieciséis (16) Entidades Federales y en cada una de ellas deberán representar, al menos, el porcentaje antes establecido;\n\n2. Para constituir un grupo regional o municipal de electores, las manifestaciones de voluntad deberá estar distribuidas en, al menos, las tres cuartas partes (3/4) de los Municipios o de las Parroquias, según el caso, de la Entidad Federal o del Municipio correspondiente y en cada Municipio o Parroquia, según el caso, representar, al menos, el porcentaje antes establecido. Para determinar el número de Municipios o Parroquias no se tomarán en cuenta las fracciones."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "Las manifestaciones de voluntad a que se refiere el artículo anterior deberán constar por escrito, mediante documento otorgado ante el funcionario designado para estos fines por el Consejo Nacional Electoral o ante cualquier otro funcionario autorizado legalmente para dar fe pública."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "Los partidos políticos indicarán desde su inscripción como tales en el Consejo Nacional Electoral, el color, combinación de colores o símbolos que deseen para distinguir sus postulaciones. El Consejo Nacional Electoral, cuando tales colores o símbolos estuvieren disponibles, comunicará las instrucciones necesarias a fin de que en todas las jurisdicciones donde concurran tales partidos les sean reconocidos el color, combinación de colores o símbolos que hayan elegido. Los partidos políticos que hayan utilizado en más de una elección un color determinado, combinación de colores y símbolos, mantendrán su derecho, salvo que hubiesen hecho expresa renuncia de los mismos; pero podrán solicitar ante el Consejo Nacional Electoral, con por lo menos seis (6) meses de anticipación a la fecha de celebración de las elecciones, su modificación o sustitución de acuerdo con los términos de esta Ley."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "A cada candidato o lista corresponderán los colores, la combinación de colores y los distintivos que le asigne el Consejo Nacional Electoral de conformidad con esta Ley. En ningún caso una combinación de colores podrá reproducir los colores de la Bandera Nacional en el orden establecido por la Ley ni en cualquier orden que pueda producir semejanza con los pabellones regionales. Tampoco podrán utilizarse como distintivos los Símbolos de la Patria, ni los escudos de los Estados, ni la efigie del Libertador, ni los retratos e imágenes de los Próceres de la Nación, ni la efigie del Presidente de la República; ni nombres o efigies que comuniquen ideas religiosas o de cualquier otra índole ajenas al debate político. Podrán utilizarse como distintivos la efigie de los candidatos, con la debida autorización por escrito de los mismos, presentadas en forma auténtica ante el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "Cuando dos (2) o más partidos políticos o grupos de electores indiquen preferencia por un mismo color o símbolo, se le asignará, en caso de encontrarse disponible, al que lo hubiere pedido\n\nprimero. Para las combinaciones de los colores se evitará utilizar los colores simples que hayan venido utilizando otros partidos políticos."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "En el caso de postulaciones por grupos de electores, el Consejo Nacional Electoral fijará con cuatro (4) meses de anticipación a la oportunidad de la realización de dichas elecciones, los colores, combinación de colores y distintivos que juzgue necesarios y lo comunicará a los organismos electorales correspondientes. Los presentantes escogerán uno (1) de entre esos colores y distintivos disponibles y el Consejo Nacional Electoral o la Junta Electoral respectiva lo hará constar al pie de la representación recibida."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "A los efectos de escoger la ubicación de los partidos o grupos de electores en el instrumento de votación se observará el orden de votación obtenido en las elecciones inmediatamente anteriores de la siguiente forma:\n\n1. Diputados al Congreso de la República, voto lista para las elecciones nacionales;\n\n2. Diputados a la Asamblea Legislativa, voto lista para las elecciones regionales;\n\n3. Concejales, voto lista para las elecciones municipales y parroquiales. Sección Segunda De la Postulación de Candidatos a la Presidencia de la República, a Gobernadores y Alcaldes"
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "Las postulaciones se harán en el lapso comprendido entre los ciento veinte (120) y los cien (100) días anteriores a la fecha de las elecciones, en la siguiente forma:\n\n1. Los partidos políticos nacionales y los grupos nacionales de electores postularán candidatos a la Presidencia de la República ante el Consejo Nacional Electoral;\n\n2. Los partidos políticos nacionales y los grupos nacionales de electores, así como los partidos políticos regionales y los grupos regionales de electores en la correspondiente Entidad Federal, postularán candidatos a Gobernadores ante la Junta Regional Electoral respectiva;\n\n3. Los partidos políticos nacionales y regionales y los grupos nacionales, regionales y municipales de electores, postularán candidatos a Alcaldes en las jurisdicciones correspondientes, ante las Juntas Municipales Electorales respectivas."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "Una misma persona no puede ser postulada para más de uno (1) de los cargos a que se refiere esta sección, en las elecciones que se realicen simultáneamente. Una misma persona puede ser postulada por diferentes organizaciones políticas para el mismo cargo, pero en estos casos deberá obtenerse el consentimiento de quienes los hubieran postulado primero, sin lo cual la segunda postulación se tendrá como no hecha. Sección Tercera De las Postulaciones de Candidatos a Organismos Deliberantes"
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "Las postulaciones de candidatos a los organismos deliberantes, se hará en la siguiente forma:\n\n1. Los partidos políticos nacionales y regionales y los grupos nacionales y regionales de electores, podrán postular candidatos a Senadores y Diputados al Congreso de la República y Diputados a las Asambleas Legislativas de los Estados ante las Juntas Regionales Electorales, en el lapso comprendido entre los ciento veinte (120) y los cien (100) días anteriores a la fecha de las elecciones; y,\n\n2. Los partidos políticos nacionales y regionales y los grupos de electores nacionales, regionales y municipales, podrán postular candidatos a Concejales y miembros de las Juntas Parroquiales en la jurisdicción correspondiente, ante las Juntas Municipales Electorales respectivas, en el lapso comprendido entre los ciento veinte (120) y los cien (100) días anteriores a la fecha de las elecciones."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "Ningún partido político o grupo de electores podrá postular más de una (1) lista para un mismo organismo deliberante en una misma circunscripción electoral."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "Una misma persona puede ser postulada para diversos cargos de representación popular, con las siguientes limitaciones:\n\n1. Nadie podrá ser postulado para Senador, Diputado al Congreso de la República o Diputado a la Asambleas Legislativa en más de dos (2) Entidades Federales;\n\n2. Dentro de una misma entidad federal, no se admitirá la postulación de un (1) mismo candidato a Senador y Diputado al Congreso de la República; y,\n\n3. Para la postulación de un (1) mismo candidato en listas diferentes, para un mismo o para distintos organismos deliberantes, deberá obtenerse previamente el consentimiento de quienes lo hubieran postulado\n\nprimero. Si esto no se cumpliere, se tendrá como no hecha la segunda postulación."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "Los partidos políticos y los grupos de electores, deberán conformar la postulación de sus candidatos por listas a los cuerpos deliberantes nacionales, estadales, municipales y parroquiales, de manera que se incluya un porcentaje de mujeres que representen como mínimo el treinta por ciento (30%) del total de sus candidatos postulados. No se oficializará ninguna lista a partidos políticos o grupos de electores que no cumplan con estas especificaciones. Esta disposición no es aplicable en aquellos casos de elecciones uninominales."
        },
        {
          "type": "header",
          "text": "Sección Cuarta"
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "Las postulaciones se harán por escrito ante el organismo electoral que corresponda, por las personas autorizadas para representar a la organización política. Los partidos políticos serán representados por las personas a quienes se atribuya tal carácter conforme a los correspondientes Estatutos. Los grupos de electores serán representados por las personas que solicitaron y obtuvieron el registro de la organización o, al menos, por la mayoría absoluta de ellos."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "El escrito de postulación deberá presentarse por duplicado, en los formatos y con las especificaciones que determine el Reglamento General Electoral. La referida postulación debe estar acompañada de una constancia auténtica de que el candidato ha aceptado la postulación, si se refiere ésta a la Presidencia de la República y en los demás casos, de pruebas suficientes por escrito de que los candidatos han aceptado la postulación. En el caso de los organismos deliberantes, los candidatos deben manifestar la aceptación del lugar que se les ha asignado en la respectiva lista o que aceptan cualquier lugar que en ella se les asigne. Si el o los candidatos han sido postulados previamente por otra organización política, debe acompañarse el consentimiento de ésta para la nueva postulación. Si la postulación es para los cargos de Alcalde o de Concejal, debe acompañarse declaración jurada de los candidatos de que han residido en el Municipio en los tres (3) años anteriores a la postulación."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "Una vez presentada la postulación ante el organismo electoral respectivo, será revisada y se le devolverá a los interesados el duplicado de la misma señalándose los recaudos que faltaren si fuera el caso. Dentro de las cuarenta y ocho (48) horas siguientes a la devolución del documento deberán consignarse los recaudos faltantes. Dentro de los cinco (5) días continuos siguientes al vencimiento del lapso de postulación, el organismo electoral admitirá la postulación, si se hubieren cumplidos los requisitos exigidos y la certificará. En caso contrario, rechazará la postulación, haciendo constar las razones que ocasionaron la inadmisión. La decisión deberá notificarse a los interesados, dentro de los tres (3) días continuos siguientes. El organismo electoral correspondiente deberá hacer del conocimiento público su decisión sobre la admisión de la postulación, dentro de los cinco (5) días continuos siguientes a la terminación del lapso de postulaciones, a través de los medios que considere adecuados. Vencido el lapso de publicación cualquier interesado podrá apelar ante el Consejo Nacional Electoral, dentro de los cinco (5) días continuos siguientes. El Consejo Nacional Electoral, resolverá la apelación dentro de los cinco (5) días continuos siguientes. El Consejo Nacional Electoral comunicará a la Junta Electoral su decisión cuyos efectos se retrotraerán a la fecha de presentación de la postulación respectiva. Los organismos electorales no aceptarán postulaciones que presenten grupos de electores, si observaren que algunos de éstos no está inscrito en el Registro Electoral, o que postulen otra candidatura en el mismo proceso. Sin embargo, admitirá las postulaciones, cuando, deducido el respaldo de dichas personas, quedare un número por lo menos igual al mínimo establecido en esta Ley. En todo caso, si el organismo electoral correspondiente no hiciere observación alguna a los diez (10) días de presentada se tendrá por admitida la postulación. No podrán ser anuladas las postulaciones después de celebradas las elecciones correspondiente, salvo por razones de inelegibilidad."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "Admitida o rechazada una postulación, los interesados podrán impugnar el acto mediante los recursos administrativos o judiciales previstos en el Título IX de esta Ley, pero los lapsos para la interposición y para la decisión del recurso o de la acción se reducirán a la mitad. Si hecha la división de lapsos resultare una fracción, se tomará el número entero inferior. La impugnación de las postulaciones por inelegibilidad del candidato podrá formularse en cualquier momento."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "Cumplidas las formalidades establecidas en los artículos anteriores, el Consejo Nacional Electoral declarará candidatos a la Presidencia de la República a aquellos ciudadanos en quienes concurran las condiciones exigidas por la Constitución de la República y hayan cumplido las formalidades establecidas en esta Ley. La declaración se publicará en la Gaceta Oficial de la República de Venezuela. En el caso de los candidatos a Gobernadores, Alcaldes y cuerpos deliberantes, el Consejo Nacional Electoral, publicará en la Gaceta Electoral de la República de Venezuela, y por los medios que hubiere en el lugar, las postulaciones de candidatos admitidas con indicación del color o distintivos que respectivamente les correspondan o les hubieren sido asignados y hará fijar copia de ellas en sitios visibles del local donde funciona. Lo previsto en este artículo no impide a las autoridades regionales, hacer las publicaciones que en materia electoral creyeren pertinentes."
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "Hasta noventa (90) días antes de las votaciones, podrán modificarse las postulaciones presentadas para cuerpos deliberantes con las mismas formalidades ya establecidas; vencido este lapso, no podrán ser sustituidos los postulados ni alterado el orden. Al cerrarse este lapso de modificaciones la Junta Electoral respectiva deberá producir un (1) acta indicando las modificaciones realizadas, la cual deberá remitirse en un lapso de setenta y dos (72) horas al Consejo Nacional Electoral o a la Junta Electoral correspondiente."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "Las postulaciones extemporáneas se tendrán como no presentadas. Sin embargo, en caso de candidatos ya postulados que por muerte, renuncia, incapacidad física o mental o por cualquier otra causa derivada de la aplicación de normas constitucionales o legales deben ser retirados, se admitirán las correspondiente sustituciones. En estos casos, si el instrumento de votación ya ha sido elaborado, la organización política que sustituya al candidato postulado deberá publicar en un periódico de amplia circulación, nacional, regional o municipal, según el caso, la sustitución efectuada. TITULO V DE LAS ELECCIONES Capítulo I De la Fijación y de la Realización a las Elecciones"
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "El Consejo Nacional Electoral fijará con seis (6) meses de anticipación por lo menos, y mediante convocatoria que deberá publicarse en la Gaceta Oficial de la República de Venezuela, la fecha de las elecciones indicadas en los artículos anteriores, para un día domingo de la primera quincena del mes de diciembre del año anterior a la finalización del periodo correspondiente."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "El Consejo Nacional Electoral determinará en el Reglamento General Electoral, los particulares relacionados con la automatización de los procedimientos de votación, escrutinios, totalización y adjudicación para las elecciones que habrán de realizarse desde el año 1998 en adelante. En los casos excepcionales en los cuales, a juicio del Consejo Nacional Electoral, la aludida automatización no pueda implementarse, el Reglamento General Electoral determinará los procedimientos manuales de votación, escrutinios, totalización y adjudicación supletorios, y la forma, contenido, dimensiones y demás características de los instrumentos de votación. En todo caso, el Consejo Nacional Electoral observará el cumplimiento de los siguientes principios:\n\n1. Informar suficiente y anticipadamente a los electores sobre el sistema automatizado o no, de votación, escrutinio, totalización y adjudicación, y sobre todos los particulares que coadyuven a que efectúen su votación conscientemente;\n\n2. Tanto en el caso de que los procedimientos electorales sean automatizados como en el caso de que no lo sean, el medio tecnológico o el instrumento a ser usado, deberá permitir la clara identificación de cada candidato y de la organización política que la postula con sus símbolos y colores;\n\n3. El voto es secreto y el elector debe ser protegido de toda coacción o soborno, previniendo la posibilidad de que se le exija prueba de su selección al votar;\n\n4. Tanto en el caso de que el proceso de votación, escrutinio, totalización y adjudicación fuere automatizado, como en el caso de que no lo fuera, se debe garantizar que el voto emitido por cada elector sea registrado y escrutado correctamente, y que sólo se registren y escruten votos legítimamente emitidos;\n\n5. Tanto en el caso de que el proceso de votación, escrutinio, totalización y adjudicación fuera automatizado como en el caso de que no lo fuere, cada voto deberá quedar registrado individualmente, de forma que permita su posterior verificación, resguardando el secreto del voto.\n\nParágrafo Único: El Consejo Nacional Electoral, a fin de simplificar los instrumentos de votación, podrá disponer, oída la opinión de las organizaciones políticas nacionales, el diseño de los mismos con las simples menciones de los nombres y apellidos de los candidatos uninominales a cargos de elección popular, su fotografía y los partidos políticos o grupos de electores que los apoyen."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "El proceso de votación, escrutinio, totalización y adjudicación será totalmente automatizado. En aquellos casos en los cuales este sistema no pudiere ser implementado por razones de transporte, seguridad, infraestructura de servicios todo lo cual determinará expresamente y con la debida anticipación, el Consejo Nacional Electoral, mediante resolución especial, se optará por el sistema manual de votación, escrutinio, totalización y adjudicación, con estricta sujeción a las disposiciones establecidas en esta Ley y sus Reglamentos."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "El Consejo Nacional Electoral ordenará oportunamente la provisión y funcionamiento de las máquinas de votación, escrutinio, totalización y adjudicación, y las hará llegar a los centros de votación con diez días de anticipación por lo menos a la fecha en que deban celebrarse las elecciones. En aquellos casos en los cuales no fuere posible la implementación de sistemas automatizados, el Consejo Nacional Electoral, en el mismo lapso establecido en el presente artículo, proveerá las Mesas Electorales en cantidad suficiente, instrumentos manuales de votación, formatos de actas y demás elementos requeridos por este sistema de votación, a los fines de garantizar el ejercicio efectivo del sufragio por todos los electores inscritos en dichas Mesas. A los partidos políticos y grupos de electores participantes de cada elección, se les entregarán los materiales de divulgación y copia de los instrumentos electorales."
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "Las máquinas para la automatización de las votaciones, escrutinios, totalización y adjudicación, sus equipos, programas y bases de datos correspondientes, deberán estar debidamente probados, almacenados y resguardados en locales adecuados ubicados en el municipio donde serán utilizados, con un mes de anticipación por lo menos a la fecha de realización de las elecciones, y una vez instalados no podrán ser mudados o manipulados por persona alguna, salvo lo que al respecto pueda disponer a los fines de su resguardo, mantenimiento, chequeo y conservación el Consejo Nacional Electoral mediante resolución especial. En aquellas localidades en las que resultare imposible dar cumplimiento a lo dispuesto en el presente artículo, deberá suspenderse la utilización de estos equipos y procederse según establezca el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "En los casos en que se adopten sistemas mecanizados de votación, se deberá garantizar que sólo se transmitirán datos una vez concluido el Acto de Escrutinio. Sección Segunda Del Acto de Votación"
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "A las 05:30 a.m. del día fijado para las votaciones, se constituirá la Mesa Electoral, en el local determinado al efecto con los miembros, el secretario y los testigos presentes de lo cual se dejará constancia en el Acta de Votación; y actuarán sin interrupción hasta las 04:00 p.m. del día de las votaciones, pero continuarán aún después de dicha hora, mientras hayan electores presentes. Cuando hayan votado todos los inscritos en una Mesa Electoral, se dará por terminada la votación cualquiera sea la hora y se anunciará así en alta voz."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "El Consejo Nacional Electoral definirá el procedimiento del acto de votación, el cual formará parte del Reglamento General Electoral, y estará enmarcado en los siguientes principios:\n\n1. Se dejará constancia de la identidad de los electores que se presenten a votar en el Cuaderno de Votación, mediante la impresión de su huella dactilar y su firma, la cual se comparará con la firma impresa en la cédula de identidad, a menos que exista alguna imposibilidad física o intelectual, de su parte, para dar cumplimiento a esta norma, con antelación a su votación;\n\n2. Ningún elector podrá ser coartado en su derecho de votar;\n\n3. Ningún elector podrá votar más de una vez para una misma elección, ni en elecciones que no correspondan a su nacionalidad o residencia;\n\n4. El voto es secreto y el elector debe ser protegido de toda coacción o soborno, previniendo la posibilidad de que se le exija prueba de su selección al votar;\n\n5. Se debe garantizar que el voto emitido por cada elector es registrado correctamente, y que sólo se registren votos legítimamente emitidos;\n\n6. Se instruirá al elector de la manera de expresar su voto, haciéndole saber que puede hacerlo con plena libertad bajo la garantía de que el voto es secreto;\n\n7. Se deberá interpretar el secreto del voto en beneficio del elector."
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "Ninguna persona podrá acompañar al elector en el momento de emitir el voto ni en el trayecto entre la Mesa y el sitio acondicionado para votar; ni hablar con él a solas después de haber traspasado el umbral de la entrada al local; ni decir, aun en presencia de los demás, palabras que pudiesen influir en su decisión ya coaccionándolo ya inclinándolo hacia una lista o candidato determinado. El Consejo Nacional Electoral establecerá el procedimiento a seguir, para los electores invidentes o discapacitados."
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "A ningún elector, que aparezca en el Cuaderno de Votación, e identificado con su cédula de identidad, podrá negársele el derecho a votar."
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "Ningún elector podrá votar en una Mesa distinta a la que le haya sido asignada. Los Testigos Electorales Nacionales de los partidos o grupos de electores, votarán en las Mesas señaladas por el Consejo Nacional Electoral. Esta decisión será comunicada a los miembros de la Mesa donde cada Testigo Electoral Nacional de los partidos o grupos de electores está inscrito y a la que fue asignado, de conformidad a lo establecido en el artículo 82 de esta Ley."
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "Se debe garantizar la oportunidad para votar a quienes laboren el día de las votaciones."
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "Concluida la votación, se cerrará el Acta correspondiente, la cual contendrá los siguientes particulares: los aspectos relativos a la instalación de la Mesa; la información referente a los miembros y los testigos, así como los relevos de éstos; las observaciones que los miembros y los testigos hagan constar por escrito; la hora en que terminó la votación, el número de electores que sufragaron; y cualquier otra información y formalidad que establezca el Reglamento General Electoral. El original y las copias serán firmadas por los miembros de la Mesa, el Secretario y los testigos presentes. El original se remitirá al Consejo Nacional Electoral y las copias se repartirán conforme a lo estipulado en el Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "Ninguna persona podrá concurrir armada a los actos de votación y de escrutinio aún cuando estuviere autorizado para portar armas. Los miembros uniformados de las Fuerzas Armadas encargados de velar por el orden público, podrán entrar al local de votación portando sus armas reglamentarias, sólo cuando fueren llamados por los miembros de la Mesa."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "En el día de las votaciones permanecerán cerrados los expendios de licores y no se permitirán reuniones, manifestaciones públicas o actos que puedan afectar el normal desarrollo de las votaciones."
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "En el día de la votación la movilización de electores en vehículos colectivos oficiales sólo podrá hacerse por parte de los organismos electorales."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "El proceso de escrutinio será mecanizado. El Consejo Nacional Electoral establecerá las especificaciones correspondientes con seis (6) meses de anticipación por lo menos a la fecha de las elecciones. Sólo en aquellos casos en que las condiciones de transporte, seguridad e infraestructura de servicios no lo permitan, los escrutinios se realizarán de forma manual. Cualquiera sea el sistema de escrutinio mecanizado que se adopte, el mismo deberá ser auditable. Cuando estos sistemas transmitan resultados a centros de totalización, estas transmisiones sólo podrán realizarse a los sitios y en las condiciones que se especifiquen en el Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "Los actos de escrutinio serán de carácter público. Se debe permitir el acceso de las personas interesadas al local donde se realizan los escrutinios sin más limitaciones que las derivadas de la capacidad física establecida para el uso ordinario de dichos locales y de la seguridad del acto electoral. Las autoridades electorales y militares se encargarán de dar cumplimiento a esta disposición. En la selección de los locales donde se realizarán los escrutinios privarán, no sólo las consideraciones de carácter técnico para el mejor desarrollo del proceso, sino aquellas tendientes a garantizar el carácter público consagrado en esta Ley."
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "En los casos en que el Consejo Nacional Electoral lo considere apropiado, por razones de transporte, seguridad e infraestructura de los servicios, así como por limitaciones en el número de equipos existentes, se podrán establecer centros de escrutinios que concentren el escrutinio de un número determinado de Mesas y Centros de Votación. En todo caso, estos centros de escrutinio deberán ser determinados con por lo menos nueve (9) meses de anticipación al día de las elecciones y los miembros de Mesa se trasladarán en los medios y forma que el Consejo Nacional Electoral establezca."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "El Consejo Nacional Electoral definirá el procedimiento a seguir para los procesos de escrutinio, indicando claramente las condiciones de validez y nulidad de votos, según cada elección, de forma de garantizar el respeto de la selección expresada en cada voto, previendo la nulidad del voto únicamente en los casos en que no se pueda determinar la intención de voto del elector. Para dar inicio al proceso de escrutinio deberán hallarse presentes por lo menos tres (3) de los miembros de Mesa, así como testigos de las organizaciones políticas participantes y otras organizaciones autorizadas."
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "Una vez finalizado el proceso de escrutinio, se elaborará un acta que expresará los resultados del mismo, según los formatos y especificaciones que determine el Consejo Nacional Electoral. El acta registrará el número de votos válidos para cada candidato y partido participante y el de los votos nulos de la elección correspondiente, igualmente deberán indicarse el número de boletas depositadas y de votantes en cada elección. El acta deberá ser firmada por los miembros y testigos presentes, quienes podrán dejar constancia en ella de cualquier observación o reserva. Si algún miembro de la Mesa se negare a firmar el acta o no estuviere presente en el momento en que deba levantarse, será sancionado de acuerdo con lo establecido en esta Ley. Cuando se utilicen sistemas mecanizados de votación o escrutinio, las actas serán generadas por los mismos y deberán contener la totalidad de la información antes señalada. En estos casos el acta será firmada adicionalmente por el técnico responsable de la operación del equipo."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "Una vez elaborada el Acta de Escrutinio, los miembros de la Mesa Electoral remitirán al Consejo Nacional Electoral, por el conducto que éste señale, el original del Acta de Escrutinio de los votos para Presidente de la República; a la Junta Regional Electoral respectiva, el original del Acta de Escrutinio de los votos para Gobernador, Senadores y Diputados al Congreso de la República y para Diputados a las Asambleas Legislativas; y a la Junta Municipal Electoral respectiva, el original del Acta de escrutinio de los votos para Alcaldes, Concejales y miembros de las Juntas Parroquiales. El Presidente y Secretario de la Mesa, así como los testigos de los partidos que hayan obtenido las seis (6) mayores votaciones en las elecciones próximas pasadas para la Cámara de Diputados, recibirán sendos ejemplares del Acta de Escrutinio y los restantes miembros y testigos de Mesa que presenciaron el acto y que así lo exijan, tendrán derecho a recibir constancia certificada, sobre los resultados de los escrutinios, firmadas por el Presidente y el Secretario de la Mesa."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "Los instrumentos de votación utilizados en el acto de votación se conservarán por un lapso de cuarenta y cinco (45) días, contados a partir de la fecha en que se realizó el proceso o hasta que el Acto de Escrutinio no quede definitivamente firme, en caso de haberse interpuesto en su contra un recurso, acorde a lo establecido en esta Ley, en recipientes precintados con el sello y firma de los miembros de Mesa, en locales que garanticen su seguridad. El Consejo Nacional Electoral establecerá los mecanismos y procedimientos que permitan garantizar la completa identificación del material utilizado en cada Mesa Electoral."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "Los procedimientos de totalización y adjudicación serán mecanizados. El sistema a utilizar deberá estar en capacidad de procesar todas las Actas de Escrutinio, cualquiera sea el procedimiento, mecánico o manual, utilizado para el escrutinio. En los escrutinios automatizados, el Consejo Nacional Electoral establecerá los controles necesarios para garantizar la confiabilidad de la información y su exacta correspondencia con lo expresado en las actas respectivas ."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "El Consejo Nacional Electoral realizará la totalización y adjudicación de la elección de Presidente de la República, así como la adjudicación de los Senadores y Diputados Adicionales. Las Juntas Regionales Electorales realizarán la totalización y adjudicación de Gobernador, Senadores, Diputados al Congreso de la República y Diputados a las Asambleas Legislativas. Las Juntas Municipales Electorales realizarán la totalización y adjudicación de Alcalde, Concejales y Juntas Parroquiales."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "Las Juntas Regionales Electorales y las Juntas Municipales Electorales tendrán la obligación de realizar el proceso de totalización dentro del lapso establecido en esta Ley, con total apego a los procedimientos, instructivos, sistemas y equipos que el Consejo Nacional Electoral establezca para tales fines. La totalización deberá incluir los resultados de todas las Actas de Escrutinio de la circunscripción respectiva. En los casos en que no se reciba la totalidad de las actas, el órgano electoral que realiza la totalización, deberá extremar las diligencias a fin de obtener la copia de respaldo ante el Consejo Nacional Electoral o Junta Regional Electoral según cada elección o a través de la Mesa correspondiente. De no ser posible se aceptarán dos (2) de las copias de los testigos de los partidos, siempre que éstos no estén en alianza para la entidad. De resultar infructuosa la reposición de las actas faltantes, se procederá a determinar en base a la tendencia de las actas válidas restantes en los Centros de Votación respectivos, tomando en cuenta en cada caso el margen de error de las predicciones que se hagan, si estas actas pudieran haber alterado el resultado obtenido con las actas existentes. El Consejo Nacional Electoral aprobará con el voto de cinco (5) de sus miembros el método para determinar la posible incidencia y éste formará parte del Reglamento General Electoral. Si la posibilidad de incidencia no pudiera ser descartada por una Junta Electoral, ésta deberá abstenerse de proclamar para la elección de que se trate y remitirá un informe de la situación, junto con los documentos, recibidos y generados, de dicha elección, al Consejo Nacional Electoral, a fin de que éste decida lo conducente. Los partidos políticos y grupos de electores que hayan postulado candidatos podrán designar representantes o testigos según corresponda, para cada acto de totalización. Igualmente tendrán derecho a obtener una copia de la base de datos correspondiente, en los medios que el Consejo Nacional Electoral establezca a los fines consiguientes."
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "Terminada la totalización de votos y la correspondiente adjudicación de cargos, los organismos electorales levantarán un acta en la forma y con las copias que determine el Reglamento General Electoral, en la que se dejará constancia de los totales correspondientes a cada uno de los datos registrados en las Actas de Escrutinio, así como dichos datos, acta por acta, tal como fueron incluidos en la totalización, presentados en forma tabulada. Incluirá asimismo el detalle de los cálculos utilizados para la adjudicación de cargos. Esta Acta de Totalización y Adjudicación, será suscrita por los miembros y el secretario de la Junta, el técnico responsable y los testigos presentes."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "En el caso de que un candidato resultare elegido para más de un cargo en Organismos Deliberantes, deberá escoger una de las designaciones, por lo menos con quince (15) días de anticipación a la fecha fijada para la instalación del respectivo Organismo. De no hacerlo, se considerará escogida la designación correspondiente a la elección donde hubiere obtenido mayor número de votos. La vacante será cubierta de acuerdo a lo dispuesto en los artículos 14 y 15 de esta Ley. Si el candidato fue electo en una elección para un cargo uninominal de Presidente de la República, Gobernador o Alcalde y una elección a organismos deliberantes, se considerara electo para el cargo uninominal, y la vacante en el organismo deliberante, será cubierta de acuerdo a lo dispuesto en los artículos 14 y 15 de esta Ley."
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "El Consejo Nacional Electoral ordenará la publicación de los resultados de las elecciones para Presidente de la República, Senadores y Diputados adicionales en la Gaceta Oficial de la República de Venezuela, dentro de los treinta (30) días siguientes a la proclamación de los candidatos electos. Cada Junta Regional Electoral ordenará, además, dentro de igual lapso, la publicación de los resultados de las elecciones para Senadores y Diputados al Congreso de la República, Gobernadores y Diputados a las Asambleas Legislativas, Alcaldes, Concejales y miembros en las Juntas Parroquiales de su entidad en las respectivas Gacetas Oficiales de las entidades o, en su defecto el Consejo Nacional Electoral ordenará su publicación en la Gaceta Electoral de la República de Venezuela."
        },
        {
          "type": "header",
          "text": "TITULO VI"
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "El Presidente de la República, en Consejo de Ministros, el Congreso de la República por acuerdo adoptado en sesión conjunta de las Cámaras, convocada con cuarenta y ocho (48) horas de anticipación a la fecha de su realización, por el voto favorable de las dos terceras (2/3) partes de los miembros presentes; o un número no menor del diez por ciento (10%) de aquellos electores inscritos en el Registro Electoral, tendrán la iniciativa para convocar la celebración de un referendo, con el objeto de consultar a los electores sobre decisiones de especial trascendencia nacional. La celebración de los referendos en materias de interés propio de los Estados y Municipios, se regirá por lo establecido en las normas que los rigen, respectivamente."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "La convocatoria de los referendos, deberá contener los siguientes requisitos:\n\n1. Formulación de la pregunta en forma clara y precisa, en los términos exactos en que será objeto de la consulta, de tal manera que pueda contestarse con un \"si\" o un \"no\"; y,\n\n2. Exposición breve de los motivos, acerca de la justificación y propósito de la consulta."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "Las convocatorias de los referendos formuladas por iniciativa popular deberán contener, además de los requisitos establecidos en el artículo anterior, la identificaron de los electores que la suscriben, con indicación de su nombre y apellido, número de cédula de identidad, Entidad Federal en la que están inscritos para votar y la firma autógrafa o huellas digitales correspondientes.\n\nParágrafo Único: Recibida la convocatoria de un referendo, la autoridad electoral verificará la autenticidad de las firmas y expedirá la constancia a que haya lugar."
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "El Consejo Nacional Electoral, dentro de los treinta (30) días siguientes a la presentación de la convocatoria correspondiente, verificará el cumplimiento de los requisitos de Ley, y se pronunciará fijando el día, en el cual deberá celebrarse el Referendo, señalando claramente la pregunta o preguntas propuestas que ha de responder el Cuerpo electoral convocado. En todo caso, la fecha para la celebración del Referendo deberá fijarse entre los sesenta (60) y los noventa (90) días siguientes a la presentación de la solicitud respectiva ante el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "No podrán someterse a referendos nacionales, las siguiente materias:\n\n1. Presupuestarias, fiscales o tributarias;\n\n2. Concesión de amnistía o indultos;\n\n3. Suspensión o restricción de garantías constitucionales; supresión o disminución de los derechos humanos;\n\n4. Conflictos de poderes que deban ser decididos por los órganos judiciales;\n\n5. Revocatoria de mandatos populares, salvo lo dispuesto en otras leyes; y,\n\n6. Asuntos propios del funcionamiento de algunas entidades federales o de sus municipios."
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "No podrán celebrarse referendos durante la vigencia del estado de emergencia, de suspensión o restricción de garantías constitucionales, o de graves trastornos del orden público, previstos en los artículos 240, 241 y 244 de la Constitución de la República"
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "La campaña no podrá tener una duración inferior a quince (15) ni superior a treinta (30) días y finalizará a las doce (12) de la noche del día anterior al señalado para la votación."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "Los solicitantes del Referendo a través de grupos organizados, así como los partidos políticos, grupos de electores y agrupaciones ciudadanas a favor o en contra sobre el asunto objeto de la consulta a celebrarse, tendrán acceso en igualdad de condiciones, a los medios de comunicación social del Estado. El Consejo Nacional Electoral distribuirá los espacios, señalará la duración de cada presentación y establecerá las reglas que deberán observarse en los mismos . En todo caso, durante la campaña se permitirá la realización de propaganda a favor o en contra sobre el asunto objeto de la consulta propuesta, por todos los medios de comunicación social, de acuerdo con la reglamentación que al efecto dicte el Consejo Nacional Electoral, el cual deberá fijar el limite máximo de recursos que podrán ser gastado."
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "La convocatoria del Consejo Nacional Electoral a la celebración de un Referendo, fijando la fecha en la cual tendrá lugar, y señalando claramente la pregunta o preguntas correspondientes, deberá ser publicado durante la campaña, por lo menos en tres (3) oportunidades en dos (2) diarios de mayor circulación nacional. Asimismo, el Consejo Nacional Electoral deberá realizar una campaña divulgativa a través de los medios de comunicación social, para dar a conocer a la ciudadanía el contenido de la propuesta sometida a Referendo, para invitar a los ciudadanos a participar en la votación y para ilustrarlo sobre la organización del mismo. En dicha campaña divulgativa, el Consejo Nacional Electoral se abstendrá de expresar juicio alguno sobre el texto que será votado, ni señalará su ventajas, implicaciones o desventajas, si las hubiere."
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "En la organización de las Mesas Electorales y en las Juntas Regionales, Municipales y Parroquiales Electorales, en caso de que estas últimas se crearen, el Consejo Nacional Electoral garantizará el acceso de los representantes y testigos, tanto de grupos que apoyan la aprobación de la pregunta o preguntas consultadas, como de los que la oponen, a fin de presenciar y fiscalizar todos los actos del proceso de un Referendo."
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "Las votaciones se realizarán en formatos elaborados por el Consejo Nacional Electoral, los cuales tendrán impreso el texto de la consulta, diseñada de tal forma que los electores puedan votar claramente con un \"si\" o un \"no'."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "Serán hábiles para votar en los referendos, los electores inscritos en el Registro Electoral. El procedimiento electoral del Referendo se regirá, por el régimen electoral general consagrado en esta Ley y sus Reglamentos."
        },
        {
          "type": "article",
          "number": "193",
          "title": "Artículo 193",
          "text": "Podrá convocarse la celebración de más de un (1) Referendo simultáneamente en una misma fecha, pero no podrán convocarse a más de dos (2) actos de votación sobre distintos referendos durante un mismo ano. En todo caso, si la materia objeto de un Referendo fuere rechazada por el pueblo, no podrá presentarse de nuevo durante los dos (2) años siguientes."
        },
        {
          "type": "article",
          "number": "194",
          "title": "Artículo 194",
          "text": "Contra las actuaciones de los organismos relativas a los procesos de un Referendo, podrán interponerse los recursos previstos en esta Ley."
        },
        {
          "type": "article",
          "number": "195",
          "title": "Artículo 195",
          "text": "Los fondos requeridos para el financiamiento de los procesos electorales correspondientes a los Referendos Nacionales, serán cubiertos con presupuesto del Consejo Nacional Electoral, de conformidad con esta Ley."
        },
        {
          "type": "header",
          "text": "TITULO VII"
        },
        {
          "type": "article",
          "number": "196",
          "title": "Artículo 196",
          "text": "Siete (7) meses antes a la fecha que fije el Consejo Nacional Electoral para las elecciones, los partidos políticos, los grupos de electores y los candidatos, podrán realizar campañas internas y actos preparatorios para la selección de sus respectivos candidatos. Todas estas actividades deben estar ajustadas a las limitaciones que sobre el uso de los medios de comunicación social se establezcan en esta Ley y en el Reglamento General Electoral que se dicte al efecto."
        },
        {
          "type": "article",
          "number": "197",
          "title": "Artículo 197",
          "text": "Las actividades a que se refiere el artículo anterior deben estar ajustadas a un reglamento interno que cada partido político está en la obligación de dictar, este Reglamento deberá contener:\n\n1. La indicación del organismo partidista con competencia para dirigir, organizar y supervisar el proceso de selección;\n\n2. Los requisitos mínimos para la postulación de aspirantes y el método de selección;\n\n3. La indicación de las condiciones y requisitos para ejercer el derecho a voto en este proceso; y,\n\n4. La indicación del tipo de medios de comunicación que podrá utilizarse para la promoción correspondiente, excluida la televisión. Este Reglamento Interno deberá ser consignado ante el Consejo Nacional Electoral, por cada partido político, antes del inicio del respectivo proceso interno. El Consejo Nacional Electoral, de acuerdo a sus disponibilidades presupuestarias y siempre y cuando no se perturbe su normal funcionamiento, podrá prestar colaboración a los partidos políticos para la realización del proceso de selección de sus respectivos candidatos a diversas elecciones nacionales, estadales y locales."
        },
        {
          "type": "article",
          "number": "198",
          "title": "Artículo 198",
          "text": "Los candidatos, partidos políticos o grupos de electores deberán participar por escrito al organismo electoral ante el cual se haya realizado la postulación y a las empresas de comunicación social, antes del inicio de la correspondiente campaña los datos de identificación de las personas naturales o jurídicas autorizadas por ellos para ordenar la publicación de avisos, cuñas y otras piezas de propaganda a insertarse en tales medios. Las empresas de comunicación social deberán abstenerse de divulgar la propaganda que no esté suscrita por las personas autorizadas."
        },
        {
          "type": "article",
          "number": "199",
          "title": "Artículo 199",
          "text": "El Consejo Nacional Electoral tomará todas las previsiones sobre la campaña electoral, publicidad y la propaganda para las elecciones nacionales, estadales y municipales. En el Reglamento General Electoral se fijará la fecha para el comienzo de las respectivas campañas electorales, las cuales tendrán una duración máxima de cuatro (4) meses para el caso de las elecciones de Presidente de la República; Senadores y Diputados al Congreso de la República, y de dos (2) meses para las elecciones de Gobernadores, Diputados a las Asambleas Legislativas, Alcaldes, Concejales y miembros en las Juntas Parroquiales. Este Reglamento General Electoral contendrá las normas que sobre actividad y propaganda de los candidatos seleccionados deberán observarse durante el lapso comprendido desde que se produzca la selección del candidato hasta el inicio de la campaña electoral. Igualmente se establecerán las normas y límites para la propaganda de la campaña electoral. A partir de la apertura de la campaña electoral, los candidatos y los partidos tendrán acceso, en los términos establecidos en esta Ley y en el Reglamento General Electoral a los medios de comunicación social, para realizar propaganda. Los medios oficiales de comunicación social otorgarán, gratuitamente, un tiempo igual y en las mismas horas, a los candidatos presidenciales postulados por los partidos con representación en el Consejo Nacional Electoral, a cuyo efecto los espacios se sortearán entre éstos cada mes. A los efectos de este artículo, las alianzas tendrán la oportunidad y espacio correspondiente a un partido."
        },
        {
          "type": "article",
          "number": "200",
          "title": "Artículo 200",
          "text": "A los fines de esta Ley, se entiende por campaña electoral toda actividad pública que tenga por finalidad estimular al electorado para que sufrague por determinados candidatos de organizaciones políticas o grupos de electores. La campaña electoral, comprende la propaganda y publicidad emitida a través de los medios de comunicación social y de cualquier otra forma de difusión. No se considera como campaña electoral o propaganda, la participación de los candidatos y dirigentes de las organizaciones políticas o electorales, en programas o espacios regulares de opinión de la radio o televisión o en los medios de comunicación social impresos."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "201",
          "title": "Artículo 201",
          "text": "Se crea la Oficina Nacional de Financiamiento de Partidos Políticos y Campañas Electorales como órgano encargado de los controles establecidos en esta Ley, así como en otras leyes de la República sobre el financiamiento de las campañas electorales, de las organizaciones políticas y sus candidatos, y ejercerá su competencia bajo la dirección y supervisión del Consejo Nacional Electoral. La Dirección de dicha Oficina estará a cargo de un Director seleccionado por concurso público entre los candidatos que llenen los requisitos y condiciones para desempeñar dicho cargo, y será designado por el Consejo Nacional Electoral con el voto favorable de por lo menos cinco (5) de sus miembros. Los demás funcionarios de la Oficina Nacional de Financiamiento de Partidos Políticos y Campañas Electorales deberán ser aptos y competentes para el cargo que desempeñen, y serán seleccionados igualmente por concurso público. El Consejo Nacional Electoral determinará la estructura organizativa, las normas de funcionamiento y las modalidades de selección del personal de esa Oficina."
        },
        {
          "type": "article",
          "number": "202",
          "title": "Artículo 202",
          "text": "Las organizaciones políticas y candidatos no podrán recibir contribuciones anónimas."
        },
        {
          "type": "article",
          "number": "203",
          "title": "Artículo 203",
          "text": "El Consejo Nacional Electoral fijará en su presupuesto anual una partida destinada al financiamiento ordinario de los partidos políticos nacionales. En el presupuesto correspondiente al año de celebración de elecciones nacionales o regionales, se incluirá también una partida destinada a contribuir al financiamiento de la propaganda electoral de los partidos. Ambas partidas se distribuirán en forma proporcional a la votación respectiva nacional obtenida en las elecciones inmediatamente anteriores para la Cámara de Diputados. Las erogaciones correspondientes las hará el Consejo Nacional Electoral en el transcurso de ese año electoral. El Consejo Nacional Electoral, de acuerdo con sus disponibilidades presupuestarias, podrán contratar espacio en las televisoras y radioemisoras comerciales para facilitar la propaganda electoral de los partidos. Estos espacios se distribuirán en la forma anteriormente indicada, entre los partidos que tengan acreditados representantes ante en ese organismo. El Consejo Nacional Electoral podrá, en lugar de contratar los espacios, asignar directamente los recursos correspondientes a los partidos. Los partidos políticos y grupos de electores estarán obligados a llevar una contabilidad especial donde consten, junto con los ingresos, los egresos por concepto de propaganda. Los libros de contabilidad y sus soportes estarán a la disposición del Consejo Nacional Electoral y de la Contraloría General de la República. Dichos partidos y grupos de electores presentarán pruebas fehacientes del gasto en los términos señalados en la ley que rige esta materia y esta Ley. Las partidas presupuestarias señaladas en este artículo, se incluirán en la asignación destinada al Consejo Nacional Electoral. Este organismo depositará los fondos correspondiente a dicha partida en el Banco Central de Venezuela y éste pagará, durante el primer trimestre del ejercicio presupuestario, directamente a los Partidos Políticos o grupos de electores beneficiarios, ateniéndose, en caso de retraso, a lo establecido en la Ley Orgánica de Procedimientos Administrativo."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "204",
          "title": "Artículo 204",
          "text": "No se permitirá la propaganda anónima, ni la dirigida a provocar la abstención electoral, ni la que atente contra la dignidad de la persona humana u ofenda la moral pública y la que tenga por objeto promover la desobediencia de las leyes, sin que por eso pueda coartarse el análisis o la crítica de los preceptos legales. Tampoco podrá utilizarse con fines de propaganda electoral lemas que comprendan el nombre o los apellidos o una derivación o una combinación de nombre o de los apellidos de una persona natural, o los símbolos de otra organización política, sin su autorización. Queda igualmente prohibido el uso, en la propaganda electoral de los símbolos de la Patria y del nombre, retratos e imágenes del Libertador y de los Próceres de nuestra Independencia, el uso de los colores de la bandera nacional y regionales en el orden establecido por la ley y en cualquier orden que pueda inducir semejanza con los pabellones nacional y regionales. Toda publicación de carácter político deberá llevar el pie de imprenta correspondiente."
        },
        {
          "type": "article",
          "number": "205",
          "title": "Artículo 205",
          "text": "Los propietarios y directores de imprentas, periódicos, radioemisoras, televisoras, salas de cine y cualesquiera otras empresas u organismos de publicidad, no serán personalmente responsables por la propaganda electoral que se efectúe bajo la firma y responsabilidad de los partidos políticos, grupos de electores o ciudadanos interesados, con excepción de aquella propaganda que anuncie reuniones públicas o manifestaciones para las cuales la autoridad a que se refiere esta Ley, declare públicamente que no se ha ajustado a los requisitos legales establecidos."
        },
        {
          "type": "article",
          "number": "206",
          "title": "Artículo 206",
          "text": "La propaganda mediante altavoces desde vehículos en marcha, por las calles o vías de tránsito, podrá efectuarse dentro de las condiciones y oportunidades que en términos de igualdad para todos los participantes en el proceso electoral, se fijará en el Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "207",
          "title": "Artículo 207",
          "text": "La fijación de carteles, dibujos u otros medios de propaganda análogos, no podrá hacerse en los edificios o monumentos públicos; ni en los templos, ni en los árboles de las avenidas y parques. Las autoridades encargadas del mantenimiento de los edificios y vías públicas podrán remover la propaganda colocada en contravención de lo establecido en este artículo, previa autorización del Consejo Nacional Electoral o de los organismos electorales a los cuales el Consejo Nacional Electoral delegue esta atribución. Quedan a salvo las convocatorias, carteles o listas de los electores inscritos que, en virtud de lo dispuesto por esta Ley, han de fijar los organismos electorales con el objeto de asegurar el mejor cumplimiento del proceso eleccionario, en los locales donde funcione. No podrán colocarse carteles o anuncios de propaganda, en sitios públicos, cuando impidan, dificulten u obstaculicen el tránsito de personas y vehículos, o impidan el legítimo derecho de otros para usar medios semejantes. Las autoridades de tránsito intervendrán previa autorización o a requerimiento de los organismos electorales, en los casos de violación de lo dispuesto en este artículo. No se permitirá la fijación de carteles, dibujos u otros medios de propaganda análogos en casas o edificios particulares sin el consentimiento de sus ocupantes. Estos podrán retirar y hacer desaparecer dicha propaganda. Queda absolutamente prohibida la propaganda política mediante uso de pintura aplicada directamente en las paredes y muro de las casas particulares, así como los edificios públicos, puentes, templos, plazas y postes. La autoridad electoral tomará las previsiones del caso para asegurar el cumplimiento de esta norma. A los infractores se le decomisará el material utilizado y se les impondrá setenta y dos (72) horas de arresto, a menos que reparen lo dañado y restablezcan lo afectado al estado en que se encontraban."
        },
        {
          "type": "article",
          "number": "208",
          "title": "Artículo 208",
          "text": "Las reuniones públicas y las manifestaciones o desfiles de campaña electoral se regirán por lo dispuesto en la Ley correspondiente y en el Reglamento General Electoral."
        },
        {
          "type": "article",
          "number": "209",
          "title": "Artículo 209",
          "text": "Cuarenta y ocho (48) horas antes de comenzar las votaciones cesará y no podrá hacerse ninguna propaganda electoral. En los locales donde funcionen organismos electorales, en el interior y exterior de los respectivos inmuebles, no se permitirá en ningún momento la realización de propaganda electoral de ninguna especie. Queda terminantemente prohibido publicar resultados de encuestas, estudios o sondeos de opinión sobre tendencias o preferencias del electorado, dentro de los siete (7) días anteriores a la celebración de las elecciones. El Consejo Nacional Electoral, por medio de una resolución especial que transmitirá en cadena nacional de radio y televisión, determinará la hora a partir de la cual los medios de comunicación social pueden emitir sus proyecciones de los resultados electorales. Aquellos medios de comunicación social que violen esta norma serán sancionados de conformidad con esta Ley."
        },
        {
          "type": "article",
          "number": "210",
          "title": "Artículo 210",
          "text": "En el lapso de cualquiera de las campañas electorales previstas en esta Ley, el gobierno nacional, estadal o municipal no podrá hacer publicidad o propaganda a favor o en contra de ninguna individualidad u organización que conlleve fines electorales y se limitará a los programas estrictamente informativos. Se entiende por información lo destinado a ilustrar la opinión pública sobre relaciones y obras completas para su debida utilización. Las campañas de información de los órganos del poder público señalados en este artículo no podrán ser de contenido electoral. El Consejo Nacional Electoral tomará las previsiones pertinentes para impedir o hacer cesar interpretaciones desviadas o interesadas de esta disposición. Los ministerios, institutos autónomos, las empresas del Estado o aquellas en cuyo capital la participación gubernamental sea determinante y los demás órganos de Gobierno Nacional, de los gobiernos estadales o municipales, no podrán hacer propaganda que influya en la decisión de los electores."
        },
        {
          "type": "article",
          "number": "211",
          "title": "Artículo 211",
          "text": "Los partidos políticos, los grupos de electores y los candidatos están en la obligación de retirar su material de propaganda en los lugares públicos, en el plazo improrrogable de diez (10) días, a partir de la fecha en que se realicen las votaciones que pongan fin al proceso electoral. Al término del lapso indicado, las autoridades municipales encargadas del mantenimiento de las vías públicas retirarán la propaganda que permaneciere colocada, a cuyo efecto el Consejo Nacional Electoral podrá retener hasta el tres (3%) por ciento de la contribución del Estado a los partidos políticos y entregará dicha suma a la municipalidad correspondiente de conformidad a lo señalado en esta Ley."
        },
        {
          "type": "article",
          "number": "212",
          "title": "Artículo 212",
          "text": "El Consejo Nacional Electoral a los fines de controlar mediante los gastos de propaganda electoral que los partidos políticos, grupos de electores y candidatos pueden erogar en sus respectivas campañas, establecerá en el Reglamento General Electoral, los espacios y tiempos permisibles en los diferentes medios de comunicación social, durante las campañas electorales nacionales, regionales y locales, así como el ámbito territorial en el cual las referidas organizaciones y sus candidatos pueden realizar propaganda electoral, en atención a la naturaleza de la respectiva elección. A estos efectos el tiempo máximo permisible, en los medios televisivos, será de dos (2) minutos diarios, no acumulables, por canal. Los medios de comunicación social impresos, publicitarios o propagandísticos radiofónicos, televisivos, salas de cine y cualquier otra empresa u organismo de publicidad del país, están en la obligación de suministrar, a solicitud del Consejo Nacional Electoral, y mientras dure la campaña electoral, toda la información referente a los espacios y publicidad contratada en cada uno de ellos por los partidos políticos, grupos de electores y candidatos a cargos de elección popular, con los datos referentes a centimetraje o tiempo de duración en propaganda; costos; tiempo y cantidad de la propaganda contratada, así como los demás datos que establezca el Consejo Nacional Electoral en el Reglamento General Electoral. Aquellos medios de comunicación social que no cumplan con esta obligación, serán sancionados de conformidad con lo previsto en esta Ley. Las alianzas electorales serán consideradas como un sólo partido a los efectos de este artículo."
        },
        {
          "type": "article",
          "number": "213",
          "title": "Artículo 213",
          "text": "Los medios de comunicación social no podrán negarse a difundir propaganda debidamente autorizada y que cumpla con los requisitos establecidos en esta Ley. Aquellos que se sientan perjudicados podrán solicitar al Consejo Nacional Electoral que determine si la propaganda rechazada cumple con los requisitos establecidos en esta Ley y su decisión será de obligatorio acatamiento."
        },
        {
          "type": "article",
          "number": "214",
          "title": "Artículo 214",
          "text": "Cualquier persona natural o jurídica que estime que una pieza publicitaria de carácter electoral que se este difundiendo por los medios de comunicación social, contraviene disposiciones constitucionales, legales o del Reglamento General Electoral, podrá denunciarlo ante los organismos electorales competentes de la correspondiente jurisdicción, quienes decidirán lo conducente dentro de las cuarenta y ocho (48) horas siguientes a la presentación de la denuncia. En la aplicación de este artículo, los medios de comunicación social se abstendrán de difundir la propaganda electoral prohibida por los organismos electorales correspondientes."
        },
        {
          "type": "article",
          "number": "215",
          "title": "Artículo 215",
          "text": "Los empleados y obreros de la Administración Pública Nacional, Estadal y Municipal, están obligados a mantener imparcialidad política en el ejercicio de sus funciones, en consecuencia no podrán abandonar sus funciones normales de trabajo con el objeto de participar en actividades electorales, de partidos políticos, grupos de electores o candidaturas a cargos de elección popular u ostentar propaganda electoral en las dependencias donde laboran de conformidad con lo señalado en esta Ley."
        },
        {
          "type": "header",
          "text": "TITULO VIII"
        },
        {
          "type": "article",
          "number": "216",
          "title": "Artículo 216",
          "text": "Será nula toda elección:\n\n1. Cuando se realice sin previa convocatoria del Consejo Nacional Electoral, acordada de conformidad con los requisitos exigidos por esta Ley; y,\n\n2. Cuando hubiere mediado fraude, cohecho, soborno o violencia en la formación del Registro Electoral, en las votaciones o en los escrutinios y dichos vicios afecten el resultado de la elección de que se trate. En estos casos, el denunciante deberá acompañar los elementos probatorios que fundamenten su impugnación."
        },
        {
          "type": "article",
          "number": "217",
          "title": "Artículo 217",
          "text": "Será nula la elección de candidatos que no reúnan las condiciones requeridas por la Constitución de la República o la Ley, o estén incursos en algún supuesto de inelegibilidad. Declarada la nulidad de la elección del Presidente de la República, Gobernador, Alcalde o algún miembro de los cuerpo deliberantes electo uninominalmente, deberá convocarse a nueva elección. Cuando se anule, en conformidad con este artículo, la elección de integrantes de algún organismo deliberante electo por representación proporcional, se proclamará en su lugar al primer suplente electo en la lista correspondiente."
        },
        {
          "type": "article",
          "number": "218",
          "title": "Artículo 218",
          "text": "Serán nulas todas las votaciones de una Mesa Electoral en los siguientes casos:\n\n1. Por estar constituida ilegalmente la respectiva Mesa Electoral; La constitución ilegal de una Mesa Electoral puede ser inicial, cuando no se haya constituido en acatamiento a los requisitos exigidos por esta Ley, o sobrevenida, cuando en el transcurso del proceso de votación se hayan dejado de cumplir dichas exigencias;\n\n2. Por haberse realizado la votación en día distinto al señalado por el Consejo Nacional Electoral o en local diferente al determinado por la respectiva autoridad electoral;\n\n3. Por violencia ejercida sobre cualquier miembro de la Mesa Electoral durante el curso de la votación o la realización del escrutinio, a consecuencia de lo cual puede haberse alterado el resultado de la votación;\n\n4. Por haber realizado algún miembro o secretario de una Mesa Electoral, actos que le hubiesen impedido a los electores el ejercicio del sufragio con las garantías establecidas en esta Ley;\n\n5. Por ejecución de actos de coacción contra los electores de tal manera que los hubiesen obligado a abstenerse de votar o sufragar en contra de su voluntad."
        },
        {
          "type": "article",
          "number": "219",
          "title": "Artículo 219",
          "text": "Será nula la votación de una Mesa Electoral respecto a una elección determinada, cuando ocurra alguno de los supuestos siguientes y no resultare posible determinar la voluntad de voto de los electores que votaron en la Mesa Electoral, en base a la revisión de los instrumentos de votación, de los cuadernos de votación o de otros medios de prueba:\n\n1. Cuando no se reciba el Acta de Escrutinio, y no sea posible subsanar su falta, con ejemplar remitido a otro organismo electoral o con dos (2) ejemplares correspondientes a partidos no aliados; y\n\n2. Cuando se haya declarado la nulidad del Acta de Escrutinio."
        },
        {
          "type": "article",
          "number": "220",
          "title": "Artículo 220",
          "text": "Serán nulas las Actas de Escrutinio en los siguientes casos:\n\n1. Cuando en dicha Acta, existan diferencias entre el número de votantes según conste en el cuaderno de votación, el número de boletas consignadas y el número de votos asignados en las Actas, incluyendo válidos y nulos, o entre las informaciones contenidas en el Acta de cierre de proceso y el Acta de Escrutinios;\n\n2. Cuando en dicha Acta, el número de votantes según conste en el cuaderno de votación, el número de boletas consignadas o el número de votos asignados en las Actas, incluyendo válidos y nulos, sea mayor al número de electores de la Mesa, con derecho a votar en la elección correspondiente;\n\n3. Cuando dicha Acta no esté firmada por lo menos, por tres (3) miembros de la Mesa, salvo lo dispuesto en el artículo 29 de esta Ley;\n\n4. Cuando se haya declarado la nulidad del Acto de Votación. Parágrafo\n\nPrimero: Cuando ocurra el supuesto previsto en el numeral 2, si existe Acta demostrativa, de la debida constitución y funcionamiento de la Mesa Electoral, se practicará un escrutinio con los instrumentos de votación utilizados por los electores de esa mesa que deben ser conservados conforme a lo previsto en esta Ley. Parágrafo\n\nSegundo: Cuando ocurran los supuestos previstos en los numerales 3 y 4, se practicarán nuevos escrutinios con los instrumentos de votación utilizados por electores de esa Mesa Electoral, que deben ser conservados conforme a lo previsto en esta Ley."
        },
        {
          "type": "article",
          "number": "221",
          "title": "Artículo 221",
          "text": "Serán nulas las actas electorales, cuando las mismas presenten vicios de nulidad del acto administrativo contenido en ellas, y además por las siguientes causales:\n\n1. Cuando se elaboren en formatos no autorizados por el Consejo Nacional Electoral, o se omitan datos esenciales requeridos por las normas electorales, cuyo desconocimiento no pueda ser subsanado con otros instrumentos probatorios referidos al acta de que se trata;\n\n2. Cuando no estén firmadas, por la mayoría de los miembros integrantes del organismo electoral respectivo, salvo lo dispuesto en el artículo 29 de esta Ley;\n\n3. Cuando se pruebe que se ha impedido la presencia en el acto respectivo, de algún testigo debidamente acreditado dentro de los términos establecidos en esta Ley;\n\n4. Cuando el Acta presente tachaduras o enmendaduras no salvadas en las observaciones de las mismas y que afecten su valor probatorio."
        },
        {
          "type": "article",
          "number": "222",
          "title": "Artículo 222",
          "text": "El Consejo Nacional Electoral o la Corte que conozca de los recursos administrativos o contenciosos, deberá declarar la nulidad de la elección, de la votación, o del acta o acto administrativo electoral recurrido, cuando encontrare alguno de los vicios señalados en el presente Título de esta Ley. Cuando en un acta electoral se determine la existencia de un vicio, cuya magnitud no comporte alteración del resultado que en ella se manifieste, el organismo a quien competa su revisión podrá convalidar el acto o subsanar el vicio, mediante resolución motivada, sin perjuicio de las responsabilidades a que hubiere lugar en la comisión de los hechos. Cuando de la revisión de los documentos probatorios correspondientes, se permita subsanar los vicios que motivaron la impugnación del Acta Electoral o su falta, se procederá a elaborar un Acta sustitutiva de la misma. Mientras no se convierta en acto definitivamente firme, la autoridad electoral, preservará el acto revisado con sus respectivos soportes."
        },
        {
          "type": "article",
          "number": "223",
          "title": "Artículo 223",
          "text": "Cuando se declare la nulidad de votaciones, el Consejo Nacional Electoral determinará su incidencia en el resultado general de las elecciones de que se trate de acuerdo a lo estipulado en el artículo 177 de esta Ley. Cuando se modifiquen los resultados electorales, por la realización de nuevas votaciones, o por la declaratoria con lugar de la impugnación del Acta de Totalización por vicios que no involucran la nulidad de votaciones, se procederá a efectuar una nueva totalización, y si ésta cambia las adjudicaciones y proclamaciones efectuadas, se revocarán las mismas y se dictarán nuevamente conforme a la nueva totalización."
        },
        {
          "type": "article",
          "number": "224",
          "title": "Artículo 224",
          "text": "La nulidad sólo afectará las elecciones y votaciones efectuadas en la circunscripción electoral en que se haya cometido el hecho que las vicie y no habrá lugar a nuevas elecciones si se evidencia que una nueva votación no tendrá influencia sobre el resultado general de los escrutinios para Presidente de la República, Gobernador o Alcalde, ni sobre la adjudicación de los puestos por aplicación del sistema de representación uninominal proporcional. La decisión a ese respecto compete al Consejo Nacional Electoral."
        },
        {
          "type": "header",
          "text": "TITULO IX"
        },
        {
          "type": "article",
          "number": "225",
          "title": "Artículo 225",
          "text": "Los actos, actuaciones y abstenciones de los organismos electorales subalternos serán revisados en sede administrativa en la siguiente forma:\n\n1. Los actos administrativos relativos a su funcionamiento institucional o a materias no vinculadas directamente con un proceso electoral serán revisados con arreglo a los procedimientos ordinarios previstos para tal fin en la legislación respectiva; y,\n\n2. Los actos de efectos generales y los particulares, las actuaciones y abstenciones relacionados con el derecho de los interesados de asociarse en partidos políticos, de participar en los procesos comiciales y en referendos y vigilar su realización, conforme a la ley, y de elegir y ser elegidos para el desempeño de funciones públicas, serán revisados conforme al recurso jerárquico que se regula en este Capítulo."
        },
        {
          "type": "article",
          "number": "226",
          "title": "Artículo 226",
          "text": "Los actos emanados del Consejo Nacional Electoral agotan la vía administrativa y ellos sólo podrán ser impugnados en sede judicial. Sección Segunda Del Recurso Jerárquico"
        },
        {
          "type": "article",
          "number": "227",
          "title": "Artículo 227",
          "text": "El recurso jerárquico sólo será interpuesto por los partidos políticos, por los grupos de electores y por las personas naturales o jurídicas que tengan interés, aunque este sea eventual, en impugnar el acto, la actuación o la abstención de que se trate."
        },
        {
          "type": "article",
          "number": "228",
          "title": "Artículo 228",
          "text": "El recurso jerárquico se interpondrá ante el Consejo Nacional Electoral dentro de los veinte (20) días hábiles siguientes a la realización del acto, si se trata de votaciones, de referendos o de Actas de Escrutinio, de Cierre del Proceso, de Totalización, de Adjudicación o de Proclamación; de la ocurrencia de los hechos, actuaciones materiales o vías de hecho; del momento en que la decisión ha debido producirse si se trata de omisiones o de la notificación o publicación del acto, en los demás casos. Cuando se notifique al interesado un acto que deba ser publicado, el plazo para recurrir se contará desde la notificación, si ésta ocurre\n\nprimero. El recurso jerárquico que tenga por objeto la declaratoria de inelegibilidad de un candidato o de una persona electa, podrá interponerse en cualquier tiempo. Cuando se impugnen votaciones o Actas de Escrutinio relativas a la elección del Presidente de la República, el lapso será de treinta (30) días hábiles. Si el interesado en impugnar actas electorales o de referendos consultivos que no sean objeto de publicación, hubiera solicitado por escrito las copias correspondientes dentro de la primera mitad del lapso establecido, y el organismo electoral no las hubiera entregado oportunamente, el plazo para intentar el recurso se entenderá automáticamente prorrogado en la misma medida del retraso, sin perjuicio de que el interesado pueda intentar las acciones pertinentes para obtener oportuna respuesta."
        },
        {
          "type": "article",
          "number": "229",
          "title": "Artículo 229",
          "text": "El interesado no domiciliado en el área metropolitana de Caracas, podrá presentar el recurso jerárquico ante la Junta Regional Electoral de la Entidad Federal correspondiente o ante la dependencia de la Oficina del Registro Electoral correspondiente a su jurisdicción, las cuales deberán remitirlo al Consejo Nacional Electoral el mismo día o el día hábil siguiente a su presentación. La negativa del órgano a recibir el recurso o el retardo en la remisión de éste, se considerará falta grave."
        },
        {
          "type": "article",
          "number": "230",
          "title": "Artículo 230",
          "text": "El recurso jerárquico deberá interponerse mediante escrito, en el cual se hará constar:\n\n1. La identificaron del recurrente y, en su caso, de la persona que actúe como su representante, con expresión de los nombres y apellidos, domicilio, nacionalidad y número de la cédula de identidad, así como del carácter con que actúa;\n\n2. Si se impugnan actos, se identificarán éstos y se expresarán los vicios de que adolecen. Cuando se impugnen actos de votación o Actas de Escrutinio, se deberá especificar en cada caso el número de la Mesa y la elección de que se trata, con claro razonamiento de los vicios ocurridos en el proceso o en las Actas;\n\n3. Si se impugnan abstenciones u omisiones se expresarán los hechos que configuren la infracción de las normas electorales y deberá acompañarse copia de los documentos que justifiquen la obligación del organismo subalterno de dictar decisión en determinado lapso;\n\n4. Si se impugnan actuaciones materiales o vías de hecho, deberán narrarse los hechos e indicarse los elementos de prueba que serán evacuados en el procedimiento administrativo;\n\n5. Los pedimentos correspondientes;\n\n6. La dirección del lugar donde se harán las notificaciones pertinentes;\n\n7. Referencia a los anexos que se acompañan, si tal es el caso; y\n\n8. La firma de los interesados o de sus representantes. El incumplimiento de uno cualquiera de los requisitos antes indicados producirá la inadmisibilidad del recurso."
        },
        {
          "type": "article",
          "number": "231",
          "title": "Artículo 231",
          "text": "Recibido el recurso, el Presidente del Consejo Nacional Electoral lo remitirá para la sustanciación a la Consultoría Jurídica del organismo, la cual procederá a formar expediente, a emplazar a los interesados y a realizar todas las actuaciones necesarias para el mejor conocimiento del asunto. El emplazamiento de los interesados para que se apersonen en el procedimiento y presenten las pruebas y alegatos que estimen pertinentes se hará mediante publicación en la Gaceta Electoral de la República de Venezuela y en carteleras accesibles a todos en la Oficina de Registro Electoral de la correspondiente Entidad Federal. El Consejo Nacional Electoral podrá designar comisiones de sustanciación en relación a determinados asuntos, cuando la necesidad de celeridad así lo exija. Cumplido como haya sido el procedimiento anteriormente establecido, comenzará a regir un lapso de veinte (20) días, para que el Consejo Nacional Electoral decida. Dentro de los primeros cinco (5) días hábiles de este lapso, los interesados deberán consignar los alegatos y pruebas que consideren pertinentes. Si en el plazo indicado no se produce la decisión, el recurrente podrá optar en cualquier momento y a su solo criterio, por esperar la decisión o por considerar que el transcurso del plazo aludido sin haber recibido contestación es equivalente a la denegación del recurso."
        },
        {
          "type": "article",
          "number": "232",
          "title": "Artículo 232",
          "text": "La sola interposición del recurso no suspenderá la ejecución del acto impugnado, pero el Consejo Nacional Electoral podrá, de oficio o a petición de parte, acordar la suspensión de efectos del acto recurrido, en el caso de que su ejecución pueda causar perjuicios irreparables al interesado o al proceso electoral de que se trate."
        },
        {
          "type": "article",
          "number": "233",
          "title": "Artículo 233",
          "text": "En los aspectos no regulados en este capítulo se aplicarán las disposiciones de la Ley Orgánica de Procedimientos Administrativos."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "234",
          "title": "Artículo 234",
          "text": "El Consejo Nacional Electoral, los partidos políticos nacionales y regionales, grupos de electores y toda persona que tenga interés en ello, podrán interponer ante la Sala Político Administrativa de la Corte Suprema de Justicia el Recurso de Interpretación previsto en el numeral 24 del artículo 42 de la Ley Orgánica de la Corte Suprema de Justicia, respecto a las materias objeto de esta Ley y de las normas de otras leyes que regulan la materia electoral, los referendos consultivos y la constitución, funcionamiento y cancelación de las organizaciones políticas. Sección Segunda Del Recurso Contencioso Electoral"
        },
        {
          "type": "article",
          "number": "235",
          "title": "Artículo 235",
          "text": "El Recurso Contencioso Electoral es un medio breve, sumario y eficaz para impugnar los actos, las actuaciones y las omisiones del Consejo Nacional Electoral y para restablecer las situaciones jurídicas subjetivas lesionadas por éste, en relación a la constitución, funcionamiento y cancelación de organizaciones políticas, al registro electoral, a los procesos electorales y a los referendos. Los actos de la administración electoral relativos a su funcionamiento institucional serán impugnados en sede judicial, de conformidad con los recursos y procedimientos previstos en la Ley Orgánica de la Corte Suprema de Justicia o en otras leyes."
        },
        {
          "type": "article",
          "number": "236",
          "title": "Artículo 236",
          "text": "El Recurso Contencioso Electoral podrá ser interpuesto, por los partidos políticos y los grupos de electores, y por las personas naturales o jurídicas que tengan interés según sea el caso, para impugnar la actuación, o la omisión de que se trate, contra los siguientes actos o actuaciones del Consejo Nacional Electoral:\n\n1. Los actos administrativos de efectos particulares;\n\n2. Los actos administrativos de efectos generales;\n\n3. Las actuaciones materiales y las vías de hecho;\n\n4. La abstención o negativa a cumplir determinados actos a que estén obligados por las leyes; y\n\n5. Las resoluciones que decidan los recursos jerárquicos en sentido distinto al solicitado o cuando no se dicte decisión en el plazo estipulado."
        },
        {
          "type": "article",
          "number": "237",
          "title": "Artículo 237",
          "text": "El plazo máximo para interponer el Recurso Contencioso Electoral a que se refiere el artículo anterior, contra los actos o actuaciones del Consejo Nacional Electoral, será de quince (15) días hábiles, contados a partir de:\n\n1. La realización del acto;\n\n2. La ocurrencia de los hechos, actuaciones materiales o vías de hecho;\n\n3. El momento en que la decisión ha debido producirse, si se trata de abstenciones u omisiones; o,\n\n4. En el momento de la denegación tácita, conforme a lo previsto en el artículo\n\n231.\n\nParágrafo Único: Si el recurso tiene por objeto la nulidad de la elección de un candidato a la Presidencia de la República, afectado por causales de inelegibilidad, no habrá lapso de caducidad para intentarlo. No así para el caso de las demás elecciones en las cuales deberá agotarse previamente la vía administrativa y, una vez decidida el recurrente deberá efectuar su impugnación en sede jurisdiccional, dentro del lapso legalmente establecido."
        },
        {
          "type": "article",
          "number": "238",
          "title": "Artículo 238",
          "text": "El Recurso Contencioso Electoral se regirá por las disposiciones de la Ley Orgánica de la Corte Suprema de Justicia en todos los aspectos no regulados por esta Ley."
        },
        {
          "type": "article",
          "number": "239",
          "title": "Artículo 239",
          "text": "Pendiente de sustanciación y decisión el Recurso Contencioso Electoral, ningún órgano electoral o público puede dictar providencia que directa o indirectamente pueda producir innovación en lo que sea materia principal del mismo, a menos que la Sala o la Corte ordenen lo contrario. Sección Tercera De la Competencia sobre el Recurso Contencioso Electoral"
        },
        {
          "type": "article",
          "number": "240",
          "title": "Artículo 240",
          "text": "El Recurso Contencioso Electoral será conocido, en instancia única, por:\n\n1. La Corte Primera de lo Contencioso Administrativo, cuando se trate de actos, actuaciones y omisiones relacionados con la postulación y elección de candidatos a las Gobernaciones de Estado, las Asambleas Legislativas, las Alcaldías, los Concejos Municipales y las Juntas Parroquiales;\n\n2. La Corte Suprema de Justicia en Sala Político Administrativa, cuando se trate de actos, actuaciones y omisiones relacionados con la constitución, funcionamiento y cancelación de organizaciones políticas, con la designación de miembros de organismos electorales, con el Registro Electoral, con la postulación y elección de candidatos a la Presidencia de la República, al Senado y a la Cámara de Diputados, y con otras materias relativas a los procesos electorales y los referendos no atribuidas expresamente conforme al numeral anterior."
        },
        {
          "type": "header",
          "text": "Sección Cuarta"
        },
        {
          "type": "article",
          "number": "241",
          "title": "Artículo 241",
          "text": "El Recurso Contencioso Electoral deberá interponerse por escrito, con las menciones que se expresan en el artículo 230 de esta Ley. Para la admisión del recurso se exigirá el agotamiento previo de la vía administrativa, mediante la interposición del recurso jerárquico ante el Consejo Nacional Electoral, si el acto, la actuación o la omisión provienen de organismos electorales subalternos."
        },
        {
          "type": "article",
          "number": "242",
          "title": "Artículo 242",
          "text": "El recurrente no residenciado en el área metropolitana de Caracas, podrá presentar el Recurso Contencioso Electoral y la documentación que lo acompañe, ante uno de los tribunales civiles que ejerzan jurisdicción en el lugar donde tenga su residencia. El mismo día o el día hábil siguiente, el tribunal dejará constancia de la presentación al pie de la demanda y en el Libro Diario y remitirá a la Sala o a la Corte, según el caso, el expediente debidamente foliado y sellado."
        },
        {
          "type": "article",
          "number": "243",
          "title": "Artículo 243",
          "text": "El mismo día o el día hábil siguiente a la recepción del Recurso por la Sala o Corte, según sea el caso, se dará cuenta y se remitirá al Juzgado de Sustanciación, con sus anexos, para que éste forme expediente. En la audiencia en que se dé cuenta, el Presidente de la Sala o de la Corte, según el caso, remitirá copia del Recurso al Consejo Nacional Electoral y le solicitará los antecedentes administrativos y el envío de un informe sobre los aspectos de hecho y de derecho relacionados con el Recurso, los cuales deben ser remitidos en el plazo máximo de tres (3) días hábiles. El Presidente de la Sala o de la Corte, según el caso, remitirá al Juzgado de Sustanciación el informe y los antecedentes administrativos el mismo día en que los reciba, a los fines de que éste se pronuncie sobre la admisión dentro de los dos (2) días de despacho siguientes a la recepción de los documentos. En el auto de admisión la Sala o la Corte ordenará notificar al Ministerio Público y al Presidente del Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "244",
          "title": "Artículo 244",
          "text": "Si en el recurso se pide la declaratoria de nulidad de actos administrativos, el Juzgado de Sustanciación emitirá, el mismo día en que se pronuncie sobre la admisión del recurso, un cartel en el cual se emplazará a los interesados para que concurran a hacerse parte en el procedimiento. El cartel deberá ser retirado y publicado por el recurrente dentro de los cinco (5) días de despacho siguientes a su expedición y su consignación en el expediente se hará dentro de los dos (2) días de despacho siguientes a su publicación. La falta de publicación o de consignación del cartel en los plazos establecidos, dará lugar a que la Sala o la Corte declare desistido el recurso, salvo que por auto expreso y motivado determine continuar el procedimiento cuando razones de interés público lo justifiquen, caso en el cual la Sala o la Corte podrá hacer publicar el cartel a expensas del recurrente."
        },
        {
          "type": "article",
          "number": "245",
          "title": "Artículo 245",
          "text": "Dentro de los cinco (5) días de despacho siguientes a la consignación del cartel de emplazamiento, los interesados podrán comparecer y presentar sus alegatos. Vencido este lapso se abrirá un período de cinco (5) días de despacho para promover las pruebas en relación al Recurso. La Corte admitirá las pruebas que no sean contrarias a derecho, al día de despacho siguiente, las cuales serán evacuadas dentro de los cinco (5) días de despacho posteriores."
        },
        {
          "type": "article",
          "number": "246",
          "title": "Artículo 246",
          "text": "Las partes podrán presentar sus conclusiones escritas dentro de los tres (3) días de despacho siguientes al vencimiento del lapso probatorio. La Corte dictará su fallo en un tiempo no mayor de los quince (15) días de despacho siguientes al vencimiento del lapso anterior. Sección Quinta De la Sentencia del Recurso Contencioso Electoral y de sus Efectos"
        },
        {
          "type": "article",
          "number": "247",
          "title": "Artículo 247",
          "text": "En la decisión del Recurso, la Sala o la Corte tendrá facultades para anular los actos administrativos de efectos generales o particulares contrarios a derecho, suspender con respecto a los recurrentes la aplicación de normas legales que infrinjan la Constitución de la República, ordenar a los organismos electorales que dicten o ejecuten determinados actos, que realicen determinadas actuaciones o que se abstengan de hacerlo y acordar cualquier disposición que sea necesaria para restablecer los derechos e intereses vulnerados por los organismos electorales."
        },
        {
          "type": "article",
          "number": "248",
          "title": "Artículo 248",
          "text": "Las decisiones de la Sala o la Corte se cumplirán de acuerdo a lo dispuesto en la sentencia y el desacato de la misma acarreará las sanciones previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "249",
          "title": "Artículo 249",
          "text": "Cuando la sentencia de la Sala o de la Corte tenga como efecto la modificación de los resultados que se tomaron en cuenta para la totalización, o de la totalización misma, ordenará al organismo electoral correspondiente que proceda a practicar una nueva totalización y la realización de los actos consecuencia de esta."
        },
        {
          "type": "article",
          "number": "250",
          "title": "Artículo 250",
          "text": "En caso de declaratoria de nulidad total o parcial de elecciones, el Consejo Nacional Electoral deberá convocar las nuevas elecciones que correspondan dentro de los treinta (30) días continuos siguientes, las cuales se efectuaran dentro de los treinta (30) días siguientes a su convocatoria."
        },
        {
          "type": "header",
          "text": "TITULO X"
        },
        {
          "type": "article",
          "number": "251",
          "title": "Artículo 251",
          "text": "Todo ciudadano podrá denunciar la comisión de cualquiera de las faltas, delitos e ilícitos administrativos previstos en esta Ley, así como constituirse en parte acusadora en los juicios que se instauren por causa de esas mismas infracciones. Ello sin perjuicio de las obligaciones que corresponden al Ministerio Público como garante de la legalidad."
        },
        {
          "type": "article",
          "number": "252",
          "title": "Artículo 252",
          "text": "El conocimiento de los delitos y faltas electorales previstos en esta Ley, corresponde a la jurisdicción penal ordinaria."
        },
        {
          "type": "article",
          "number": "253",
          "title": "Artículo 253",
          "text": "El Consejo Nacional Electoral y las Juntas Electorales podrán solicitar a las máximas autoridades de cualquier organismo del Poder Público a nivel nacional, estadal o municipal, así como de los institutos autónomos y empresas del estado, la inmediata destitución de aquellos funcionarios que resulten sancionados con penas restrictivas de la libertad, por la comisión de delitos electorales. Las autoridades requeridas estarán obligadas a dar inmediato cumplimiento a las solicitudes que en tal sentido les sean formuladas. Sección Primera De las Faltas Electorales"
        },
        {
          "type": "article",
          "number": "254",
          "title": "Artículo 254",
          "text": "Serán penados con multa del equivalente de veinte (20) a cuarenta (40) unidades tributarias o arresto proporcional, a razón de un (1) día de arresto por unidad tributaria:\n\n1. El elector que se niegue a desempeñar el cargo para el cual haya sido designado, salvo las excepciones al Servicio Electoral Obligatorio previstas en esta Ley;\n\n2. El que suministre datos falsos al inscribirse en el Registro Electoral;\n\n3. El funcionario electoral que rehuse admitir la votación de un elector que tenga derecho a votar conforme a la Ley;\n\n4. Los Directores de campañas electorales, responsables de los partidos políticos y grupos de electores que no retiren su propaganda en el plazo establecido en el Título VII de esta Ley; y,\n\n5. El funcionario público que dentro de las oficinas públicas haga propaganda electoral a favor de un partido político, grupo de electores o candidatura a cargos de representación popular."
        },
        {
          "type": "article",
          "number": "255",
          "title": "Artículo 255",
          "text": "Serán penados con multa del equivalente de cincuenta (50) a sesenta (60) unidades tributarias o arresto proporcional, a razón de un (1) día de arresto por unidad tributaria:\n\n1. El que propague su candidatura para un cargo de representación popular, a sabiendas de que no reúne las condiciones y requisitos para ser elegible;\n\n2. El que obstaculice la realización de cualesquiera de los procesos electorales o la de actos de propaganda promovidos conforme a las previsiones de esta Ley;\n\n3. El que concurra armado a los actos de inscripción, votación o escrutinios, con excepción de los miembros de las Fuerzas Armadas Nacionales, de acuerdo a lo estipulado por esta Ley. Si el infractor fuere funcionario público la pena llevará aparejada la destitución del cargo e inhabilitación para el desempeño de funciones públicas por el término de un (1) año, después de cumplida aquélla;\n\n4. Quien obstruya el desarrollo de las actividades de actualización del Registro Electoral;\n\n5. Los funcionarios judiciales o de la Administración Pública, que sin causa justificada se abstengan de comunicar al Consejo Nacional Electoral, dentro del plazo establecido en esta Ley, sus decisiones o resoluciones que conlleven inhabilitación política, interdicción civil o pérdida de la nacionalidad, así como la información referente a las defunciones;\n\n6. El miembro o secretario de una Mesa Electoral que sin causa justificada se abstenga de concurrir al lugar y hora señalados para la apertura e instalación de la misma;\n\n7. El director o encargado de instituciones educativas que sin causa justificada, no cumpla con las obligaciones que le imponen los artículos 35 y 36 de esta Ley;\n\n8. El director o encargado de instituciones educativas que sin causa justificada impida a cualquiera de sus educandos cumplir con las obligaciones que le correspondan por haber sido designados y convocados para ejercer como funcionarios electorales, de conformidad con esta Ley;\n\n9. El administrador o responsable de cualquier medios de comunicación social, que se niegue a difundir propaganda electoral que cumpla con las previsiones de esta Ley;\n\n10. El administrador o responsable de empresas privadas o públicas que impidan u obstaculicen a sus trabajadores designados para integrar algún organismo electoral, el cumplimiento de las obligaciones que les impone esta Ley;\n\n11. El director, administrador o responsable de cualquier medios de comunicación social que difunda propaganda electoral dentro de las cuarenta y ocho (48) horas previas a las votaciones y el día en que éstas se celebren;\n\n12. El funcionario que utilice o facilite el uso de vehículos oficiales para la movilización de electores el día de las elecciones, en beneficio de determinado partido político, grupo de electores o candidatura a cargos de representación popular; y,\n\n13. El candidato que no presente informe sobre sus ingresos y gastos de campaña electoral al Consejo Nacional Electoral en los términos establecidos en esta Ley. Cuando el candidato, el partido político o grupos de electores, hubiesen delegado la administración de los fondos, el delegatario será responsable a los efectos de este artículo. Sección Segunda De los Delitos Electorales"
        },
        {
          "type": "article",
          "number": "256",
          "title": "Artículo 256",
          "text": "Serán penados con prisión de seis (6) meses a un (1) año:\n\n1. Quienes fraudulentamente efectúen o faciliten cambios en los documentos que prueben la residencia de electores;\n\n2. El que expida, falsifique o altere documentos de identidad para facilitar la duplicidad del voto, o el voto ilegal de los extranjeros;\n\n3. Los funcionarios electorales que exijan pagos no establecidos en la Ley, para expedición de recaudos y documento de índole electoral;\n\n4. El Director o responsable de medios de comunicación social, oficial donde se difunda propaganda electoral no autorizada por los organismos electorales competentes;\n\n5. El que durante las votaciones impida u obstaculice a los electores el voto su desempeño como funcionarios electorales designados de conformidad con esta Ley. Si se empleare violencia, se duplicará la pena;\n\n6. El que impida u obstaculice la instalación o el funcionamiento de las Mesas electorales. Si se empleare violencia, se duplicará la pena;\n\n7. El que fraudulentamente obtenga o facilite la inscripción, suspensión o cancelación de la inscripción de una persona en el Registro Electoral;\n\n8. Quien vote dos o más veces, suplante a otro en su identidad, o asuma la de un fallecido en el ejercicio del voto;\n\n9. El miembro o secretario de una Mesa electoral que se niegue a firmar las actas electorales, o cuando consientan una votación ilegal doble o suplantada;\n\n10. El funcionario electoral que efectúe la actualización para el registro electoral fuera de lugar, las horas o las condiciones señaladas para ello;\n\n11. El funcionario electoral que el día de celebración de las elecciones o durante el proceso de votaciones, escrutinios o totalizaciones, abandone el cumplimiento de sus obligaciones sin causas justificada, o permiso del organismo electoral al cual pertenezca;\n\n12. El que coarte la libertad y secreto del voto de los ciudadanos. En caso de los funcionarios públicos o miembros de las Fuerzas Armadas Nacionales, la pena se duplicará; y\n\n13. Quien haga uso en la propaganda electoral de los símbolos de la Patria, de la imagen del Libertador, de los Próceres de nuestra Independencia y el uso de los colores de la Bandera Nacional y las regionales en el orden establecido en las respectivas leyes."
        },
        {
          "type": "article",
          "number": "257",
          "title": "Artículo 257",
          "text": "Serán penados con prisión de uno (1) a dos (2) años:\n\n1. El funcionario electoral que sin causa justificada no entregue en su oportunidad el material necesario a las Juntas o Mesas Electorales correspondientes, y ello entorpezca su funcionamiento;\n\n2. El funcionario electoral que extravíe las actas de votación o de escrutinios de las Mesas Electorales. Si el extravío fuese con la intención de favorecer a un candidato u organización política, se le impondrá la pena de prisión de uno (1) a tres (3) años;\n\n3. El que usurpe el carácter de funcionario electoral o lo atribuya a quien no corresponda legalmente;\n\n4. El Agente de Inscripción Electoral que de alguna manera adultere, falsifique o altere la información contenida en el Registro Electoral;\n\n5. El que falsifique, altere, sustraiga o destruya documentos necesarios para ejercer el derecho al voto;\n\n6. El funcionario electoral que altere, oculte o sustraiga documentos relativos a inscripciones electorales, actualización de electores o expida documentos de validez electoral a quien no corresponda;\n\n7. El extranjero que realice actividades electorales reservadas a los venezolanos;\n\n8. El que se niegue a suministrar las informaciones y datos que sean solicitados por los organismos electorales competentes, para el cabal cumplimiento de sus funciones; y,\n\n9. El que haga uso de armas para amedrentar a funcionarios electorales o electores en el acto de inscripción, votación o escrutinio."
        },
        {
          "type": "article",
          "number": "258",
          "title": "Artículo 258",
          "text": "Serán penados con prisión de dos (2) a tres (3) años:\n\n1. El que utilice, deteriore o destruya una máquina de votación, escrutinio o totalización;\n\n2. El que utilice o altere algún programa de informática con la finalidad de modificar los resultados electorales, o de transmitir información electoral fuera de las condiciones que se establecen en esta Ley y en el Reglamento General Electoral;\n\n3. El responsable de los partidos políticos o grupos de electores, así como el candidato que reciba contribuciones o financiamiento de forma anónima;\n\n4. El que hurte, robe o destruya las actas de instalación, votación y escrutinio de las Mesas Electorales, así como el material utilizado en las mismas; y,\n\n5. El candidato que oculte información o suministre datos falsos al Consejo Nacional Electoral sobre su gasto de campaña. Cuando el candidato, el partido político o grupo de electores hubiese delegado la administración de los fondos, el delegatario será responsable a los efectos del presente artículo. Si se aprueba que el candidato o su delegatario han recibido dinero o bienes provenientes de delito, la pena se elevará al doble."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "259",
          "title": "Artículo 259",
          "text": "El conocimiento y la decisión sobre la comisión de ilícitos administrativos corresponde al Consejo Nacional Electoral, organismo que impondrá las sanciones pecuniarias que fueren procedentes, las que deberán ser liquidadas al Fisco Nacional. Todo ello sin perjuicio de remitir las actuaciones cumplidas al Ministerio Público, cuando existieren indicios de comisión de faltas o delitos previstos en la Ley."
        },
        {
          "type": "article",
          "number": "260",
          "title": "Artículo 260",
          "text": "El elector que habiendo sido designado y convocado para integrar a algún organismo electoral se niegue a recibir la instrucción necesaria para el cumplimiento de sus obligaciones, será sancionado con multa equivalente de cincuenta (50) a cien (100) unidades tributarias."
        },
        {
          "type": "article",
          "number": "261",
          "title": "Artículo 261",
          "text": "Los responsables de los partidos políticos o grupo de electores, candidatos a cargos de representación popular, electores y ciudadanos en general que incumplan las regulaciones sobre campaña, publicidad y propaganda electoral, establecido en esta ley y en el Reglamento General Nacional, serán sancionados con multa equivalente de doscientas (200) a quinientas (500) unidades tributarias."
        },
        {
          "type": "article",
          "number": "262",
          "title": "Artículo 262",
          "text": "Quien realice propaganda a favor de los aspirantes a ser seleccionados como candidatos antes de la fecha establecida en esta ley o por el Consejo Nacional Electoral o la realice por medios de comunicación social diferentes a los autorizados por esta Ley o excediendo los espacios acordados por el Consejo Nacional Electoral, será sancionado con multa equivalente de quinientos (500) a mil (1.000) unidades tributarias en cada caso."
        },
        {
          "type": "article",
          "number": "263",
          "title": "Artículo 263",
          "text": "Los medios de comunicación social y las empresas publicitarias que no cumplan con la obligación de informar al Consejo Nacional Electoral cuando este lo solicite, el espacio contratado, tiempo, costos y cualesquiera otras informaciones que le sean solicitadas sobre los candidatos a cargos de representación popular durante las campañas electorales, serán sancionados con multa equivalente de mil (1.000) a dos mil (2.000) unidades tributarias."
        },
        {
          "type": "article",
          "number": "264",
          "title": "Artículo 264",
          "text": "Los medios de comunicación social que difundan por cualquier medio, informaciones referidas a los resultados del proceso electoral durante el día de celebración del mismo, en el horario establecido para las votaciones y hasta la hora que determine el Consejo Nacional Electoral mediante resolución especial dictada al efecto, serán sancionados con multa equivalente de mil quinientos (1.500) a tres mil (3.000) unidades tributarias. En estos casos, el Consejo Nacional Electoral, con el voto de por lo menos cinco (5) de sus miembros, podrá ordenar por el tiempo que estime conveniente, el cierre o corte de la señal del medio de comunicación de que se trate. Los ministerios del ramo y las autoridades militares estarán obligadas a darle estricto e inmediato cumplimiento a la decisión del Cuerpo en este sentido. Cuando se trate de medios de comunicación ubicados en el interior de la República, la correspondiente Junta Electoral informará de inmediato sobre la situación al Consejo Nacional Electoral, organismo que tomará las medidas del caso."
        },
        {
          "type": "article",
          "number": "265",
          "title": "Artículo 265",
          "text": "El desacato de las sentencias dictadas por la Corte Suprema de Justicia o la Corte Primera de lo Contencioso Administrativo será sancionado con multas equivalentes a diez (10) unidades tributarias por cada día de desacato. Esta suma se duplicará cada vez que transcurran diez (10) días de desacato. La multa la impondrá y liquidará el órgano jurisdiccional en favor del Fisco Nacional, con arreglo a lo dispuesto en la Ley Orgánica de la Hacienda Pública Nacional. Si el desacato proviniera de un cuerpo colegiado, la sanción se impondrá individualmente a cada uno de los responsables de dicho desacato. Igual sanción se aplicará a los funcionarios electorales por cada día de retardo en la remisión a la Sala o a la Corte de los recaudos a que se refiere el articulo 249 de esta Ley."
        },
        {
          "type": "header",
          "text": "TITULO XI"
        },
        {
          "type": "article",
          "number": "266",
          "title": "Artículo 266",
          "text": "El Consejo Nacional Electoral, oída la opinión de los partidos políticos, dictará el Reglamento General Electoral y el Reglamento de Referendos que contendrán todas las normas y procedimientos que habrán de regir la materia electoral y de los referendos dentro del marco de esta Ley. Ambos Reglamentos contendrán una clara descripción de todos los formatos a ser utilizados en los respectivos actos y procedimientos, reproduciendo sus símiles con indicación expresa de las normas que regulen su utilización . Las especificaciones de los sistemas automatizados y la definición de sus parámetros de utilización, deberán ser incluidos en el Reglamento General Electoral y en el Reglamento de Referendos, en los que sea específico de estos últimos. El Consejo Nacional Electoral nombrará por decisión de por lo menos cinco (5) de sus miembros, una Comisión Técnica, integrada por personal de reconocida competencia y capacidad técnica, para preparar los proyectos de dichos reglamentos. De igual manera el Consejo Nacional Electoral consultará la opinión de los partidos políticos en las materias que afecten el funcionamiento y actividades normales de los mismos."
        },
        {
          "type": "article",
          "number": "267",
          "title": "Artículo 267",
          "text": "El Consejo Nacional Electoral publicará el Reglamento General Electoral y el Reglamento de Referendos, por lo menos con tres (3) meses de anticipación a la realización de cualquier proceso electoral o un Referendo sobre el cual pueda tener incidencia, salvo lo dispuesto en el artículo siguiente. El Consejo Nacional Electoral garantizará los recursos físicos, materiales y de personal para que los representantes de las organizaciones políticas puedan ejercer las funciones establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "268",
          "title": "Artículo 268",
          "text": "El Consejo Nacional Electoral sólo podrá aprobar modificaciones extraordinarias del Reglamento General Electoral o del Reglamento de los Referendos, fuera del lapso establecido en el artículo anterior, por decisión de por lo menos cinco (5) de sus miembros."
        },
        {
          "type": "header",
          "text": "TITULO XII"
        },
        {
          "type": "article",
          "number": "269",
          "title": "Artículo 269",
          "text": "El Consejo Nacional Electoral garantizará el derecho de vigilancia que la Constitución confiere a las organizaciones políticas. Las organizaciones políticas que cumplan con lo establecido en el artículo 75 de esta Ley tendrán además derecho de presencia de un (1) representante en todos los actos públicos regidos por esta Ley y sus Reglamentos, y en las deliberaciones del Cuerpo sobre las materias electorales. Igualmente a nombrar un (1) representante en la Comisión Permanente que el Cuerpo designe para el estudio y elaboración de las resoluciones que contengan las normas generales complementarias de las materias reguladas por esta Ley así como en aquellas Comisiones que sean designadas para la organización, vigilancia y supervisión de las diferentes etapas del proceso electoral. A los fines de garantizar este derecho constitucional de las organizaciones políticas, el Consejo Nacional Electoral aportará los recursos presupuestarios, humanos y físicos necesarios para su realización. En ningún caso podrá impedirse el ejercicio de este derecho."
        },
        {
          "type": "article",
          "number": "270",
          "title": "Artículo 270",
          "text": "A los solos fines de las postulaciones de candidatos a Alcaldes, Concejales y miembros de las Juntas Parroquiales, en las áreas metropolitanas donde tengan jurisdicción dos (2) o más Concejos Municipales, se entiende como residencia, a los efectos de esta ley y de la Ley Orgánica de Régimen Municipal, cualquiera de los Municipios donde resida la persona, siempre y cuando se trate del área metropolitana. El Consejo Nacional Electoral, mediante resolución especial, determinará las áreas metropolitanas, de conformidad con lo que al respecto establezcan los entes públicos con competencia legal sobre la materia."
        },
        {
          "type": "article",
          "number": "271",
          "title": "Artículo 271",
          "text": "Los actos que se realicen en cumplimiento de esta Ley serán gratuitos y tanto los funcionarios electorales como los funcionarios del Registro Civil y los Jueces no podrán hacer cobro alguno a los ciudadanos por la expedición de los documentos con validez electoral o de las copias certificadas y otros recaudos necesarios para la obtención de la cédula de identidad."
        },
        {
          "type": "article",
          "number": "272",
          "title": "Artículo 272",
          "text": "El Consejo Nacional Electoral, con el voto favorable de por lo menos cinco (5) de sus miembros, podrá establecer en el Reglamento General Electoral, lapsos especiales para la realización de procesos electorales extraordinarios, con excepción de los relativos a los procedimientos administrativos y judiciales."
        },
        {
          "type": "article",
          "number": "273",
          "title": "Artículo 273",
          "text": "Cuando por acuerdos o tratados internacionales legalmente suscritos por Venezuela, sea necesario un proceso electoral para elegir representantes a organismos deliberantes de competencia internacional, los mismos serán organizados, supervisados y dirigidos por el Consejo Nacional Electoral. A tales fines:\n\n1. Éste se realizará en forma simultánea con la elección de los Diputados al Congreso de la República;\n\n2. Las condiciones para postularse como candidato serán las mismas establecidas en la Constitución de la República y en esta Ley para los candidatos a Diputados al Congreso de la República;\n\n3. No se podrá ser, en la misma elección, candidato al Congreso de la República y al Parlamento Internacional de que se trate;\n\n4. Los partidos políticos y grupos de electores postularán ante el Consejo Nacional Electoral sus candidatos en listas nacionales, y en número igual al triple de los puestos a ser asignados;\n\n5. Basados en el total de los votos lista obtenidos por cada partido, alianza nacional o grupos de electores nacionales, para la Cámara de Diputados, el Consejo Nacional Electoral determinará y proclamará los candidatos electos, de acuerdo a la representación proporcional establecida en esta Ley, para la elección de Diputados al Congreso de la República por listas;\n\n6. El Congreso de la República en su presupuesto ordinario destinará los recursos necesarios para sufragar las dietas y gastos de funcionamiento que origine la representación del país en estos parlamentos."
        },
        {
          "type": "article",
          "number": "274",
          "title": "Artículo 274",
          "text": "Si tres (3) meses antes de la realización de las elecciones o referendos no se hubiere completado la designación de todos los miembros principales de las Mesas Electorales, sus suplentes y los miembros en reserva, por los procedimientos establecidos en esta Ley, el Consejo Nacional Electoral tomará las disposiciones que sean conducentes a este propósito."
        },
        {
          "type": "article",
          "number": "275",
          "title": "Artículo 275",
          "text": "Se crea la Gaceta Electoral de la República de Venezuela, órgano oficial del Consejo Nacional Electoral, en la cual publicará sus resoluciones así como las de los organismos electorales subalternos, los listados del Registro Electoral, los resultados electorales de cada elección o referendo, los actos susceptibles de ser publicados conforme a Esta Ley y al Reglamento General Electoral, y los demás que disponga el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "276",
          "title": "Artículo 276",
          "text": "Quienes resulten electos para desempeñar funciones de representación popular en organismos de carácter público, deberán consignar ante el Consejo Nacional Electoral copia de las declaraciones juradas de patrimonio dentro de los sesenta (60) días siguientes a la fecha de inicio y terminación de su gestión."
        },
        {
          "type": "article",
          "number": "277",
          "title": "Artículo 277",
          "text": "Se deroga la Ley Orgánica del Sufragio sancionada el 16 de mayo de 1995, publicada en la Gaceta Oficial de la República de Venezuela Nº. 4.918 Extraordinario, de fecha 2 de junio de 1995 y se derogan todas las disposiciones del ordenamiento vigente que colidan con esta Ley."
        },
        {
          "type": "header",
          "text": "TITULO XIII"
        },
        {
          "type": "article",
          "number": "278",
          "title": "Artículo 278",
          "text": "Las elecciones para elegir a los Alcaldes, los Concejales y a los miembros de las Juntas Parroquiales, deberán celebrarse durante el segundo semestre de 1999, quedando en consecuencia prorrogado su mandato."
        },
        {
          "type": "article",
          "number": "279",
          "title": "Artículo 279",
          "text": "El Registro Electoral previsto en esta Ley se pondrá en funcionamiento en forma progresiva a partir de la instalación del Consejo Nacional Electoral, hasta lograr su total implantación a nivel nacional."
        },
        {
          "type": "article",
          "number": "280",
          "title": "Artículo 280",
          "text": "Los bienes, derechos y acciones a favor o en contra de la República, derivados de la gestión del Consejo Supremo Electoral, organismo que se suprime de acuerdo a lo establecido en esta Ley, serán asumidos plenamente por el Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "281",
          "title": "Artículo 281",
          "text": "Se le asigna al Consejo Nacional Electoral todas las facultades que como organismo ordenador de pagos y en concordancia con el ordenamiento legal vigente, le correspondían al Consejo Supremo Electoral."
        },
        {
          "type": "article",
          "number": "282",
          "title": "Artículo 282",
          "text": "Al entrar en vigencia la presente ley se procederá al nombramiento de los miembros del Consejo Nacional Electoral, los cuales durarán en el ejercicio de sus funciones hasta la designación de los integrantes de dicho Consejo, al inicio del próximo período constitucional. Se elegirán en sesión conjunta de las Cámaras Legislativas, convocadas con cuarenta y ocho (48) horas de anticipación a tales efectos en base a las postulaciones que formulen uno o más miembros del Congreso de la República. Las votaciones serán nominales y quedarán electos los postulados más votados que alcancen el voto de las dos terceras (2/3) partes o más de los integrantes de las Cámaras Legislativas. Una vez designados y juramentados los miembros del Consejo Nacional Electoral, en la forma prevista en esta Ley, los miembros del actual Consejo Supremo Electoral al día siguiente de la juramentación harán entrega de los cargos que desempeñan. El Consejo Nacional Electoral responderá directamente por los derechos subjetivos adquiridos por los empleados y obreros del Consejo Supremo Electoral, en razón de los servicios laborales prestados."
        },
        {
          "type": "article",
          "number": "283",
          "title": "Artículo 283",
          "text": "El Ejecutivo Nacional deberá tramitar por ante el Congreso de la República los recursos necesarios para garantizar los procesos electorales que se celebren en los años 1998 y 1999, en los mismos términos y cantidades que le sean requeridos por el Consejo Nacional Electoral por órgano de su Presidente. En los procesos electorales que se celebren en los años 1998 y 1999, se faculta expresamente al Presidente y los dos Vicepresidentes, actuando conjuntamente y por decisión de la mayoría de ellos, para ejercer todas las facultades de administración y funcionamiento del Cuerpo prevista en esta Ley, previo informe al Consejo Nacional Electoral."
        },
        {
          "type": "article",
          "number": "284",
          "title": "Artículo 284",
          "text": "El Consejo Nacional Electoral establecerá un nuevo cronograma especial necesario para la realización de las elecciones previstas para 1998 y 1999, modificando los lapsos establecidos en esta Ley, con la finalidad de preservar su propósito y razón."
        },
        {
          "type": "article",
          "number": "285",
          "title": "Artículo 285",
          "text": "A los fines establecidos en esta Ley, para las elecciones de 1998, el Congreso de la República, podrá aprobar la población de la República y de sus diferentes circunscripciones, con seis (6) meses de anticipación por lo menos, a la fecha fijada para la celebración de las elecciones."
        },
        {
          "type": "article",
          "number": "286",
          "title": "Artículo 286",
          "text": "El Consejo Nacional Electoral en un plazo máximo de ciento veinte (120) días contados a partir de la fecha en que sus miembros tomen posesión, establecerá la organización del mismo en cuanto a su estructura y funciones."
        },
        {
          "type": "article",
          "number": "287",
          "title": "Artículo 287",
          "text": "A los efectos de la escogencia de la ubicación de los partidos en el instrumento de votación para las elecciones de Concejales a realizarse inmediatamente después de la aprobación de esta Ley, se observará el orden de votación acorde a la suma de votos uninominales obtenidos en el respectivo Municipio en las elecciones inmediatamente anteriores."
        },
        {
          "type": "article",
          "number": "288",
          "title": "Artículo 288",
          "text": "Las elecciones para elegir a Gobernadores, Senadores y Diputados al Congreso de la República y Diputados a las Asambleas Legislativas, correspondientes al período que se inicia en 1999, se celebrarán el segundo domingo del mes de noviembre de 1998."
        },
        {
          "type": "article",
          "number": "289",
          "title": "Artículo 289",
          "text": "Para las elecciones que se celebren en los años 1998 y 1999, no se aplicará la disposición contenida en el encabezamiento del artículo 148 de esta Ley."
        },
        {
          "type": "article",
          "number": "290",
          "title": "Artículo 290",
          "text": "A los fines de garantizar la oportuna instalación de los procesos de automatización para las elecciones de 1998 y 1999, el Consejo Nacional Electoral podrá autorizar la adjudicación directa, a las empresas que consideren idóneas para la elaboración del mismo."
        },
        {
          "type": "article",
          "number": "291",
          "title": "Artículo 291",
          "text": "A los fines de garantizar la oportuna instalación de los Organismos Electorales Subalternos, en las elecciones de 1998 y 1999, el Consejo Nacional Electoral podrá tomar todas las decisiones pertinentes. A tal efecto, podrá modificar los lapsos, los procedimientos y los criterios de selección establecidos en los artículos 37 al 41 de esta Ley. Para la selección de los miembros principales, suplentes y en reserva de las Mesas Electorales, el Consejo Nacional Electoral podrá disponer que se haga por sorteo público de los listados de electores de cada Mesa o Centro de Votación. Este sorteo podrá delegarse por dicho Consejo a los Organismos Regionales, Municipales, Parroquiales o de Centros de Votación en las Entidades Federales. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los veintisiete días del mes de mayo de mil novecientos noventa y ocho. Años\n\n188º de la Independencia y\n\n139º de la Federación. EL PRESIDENTE, PEDRO PABLO AGUILAR EL VICEPRESIDENTE, IXORA ROJAS PAZ LOS SECRETARIOS, JOSÉ GREGORIO CORREA YAMILETH CALANCHE Palacio de Miraflores, en Caracas, a los veintiocho días del mes de mayo de mil novecientos noventa y ocho. Año\n\n188º de la Independencia y\n\n139º de la Federación. Cúmplase (L.S.) RAFAEL CALDERA"
        }
      ]
    }
  }
]