[
  {
    "title": "Ley-Para-El-Pago-Del-Bono-Compensatorio-De-Gastos-De-Transporte",
    "category": "ley-para-el-pago-del-bono-compensatorio-de-gastos-de-transporte",
    "parent_category": "leyes",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-para-el-pago-del-bono-compensatorio-de-gastos-de-transporte.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Se establece una bonificación especial de transporte de TRESCIENTOS BOLIVARES (Bs. 300,00) mensuales, para cada trabajador que para el primero de mayo de mil novecientos ochenta y siete o con posterioridad a esta fecha, devengue como remuneración por su trabajo, un salario básico inferior o igual a CUATRO MIL QUINIENTOS BOLIVARES (Bs.4.500,00) mensuales.\n\nParágrafo Único Los trabajadores al servicio de Organismos Públicos Nacionales, Regionales o Municipales, Institutos Autónomos , Poder Legislativo Nacional y Regional y Empresas del Estado gozarán de la bonificación contemplada en este artículo a partir del\n\n1º de enero de 1989."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Quedan obligados al pago de esta bonificación las personas naturales y jurídicas privadas dedicadas a actividades industriales, financieras, comerciales o de servicios, que den ocupación en sus establecimientos a cinco o más trabajadores"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º El pago de la bonificación prevista en esta Ley se hará independientemente de cualquier otra renumeración que reciba el trabajador por igual concepto, de acuerdo con los contratos de trabajo vigente."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El disfrute de la bonificación especial de transporte se perderá cuando el trabajador llegare a devengar como salario básico una cantidad superior a CUATRO MIL OCHOCIENTOS BOLIVARES (Bs. 4.800,00) mensuales."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Los trabajadores a quienes se refiere el artículo\n\n1º de esta Ley, recibirán de sus patronos una bonificación por una sola vez de setecientos bolívares (Bs. 700,00). Esta bonificación podrá ser pagada por el patrono en partes iguales en dos (2) mensualidades consecutivas a contar de la fecha de esta Ley."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º En el caso de infracción de la obligaciones que impone esta Ley, el patrono infractor será sancionado con multa de un mil bolívares ( Bs. 1.000,00) a Diez mil Bolívares (Bs. 10.000,00). Estas sanciones serán aplicadas por la Inspectoría del Trabajo de la Jurisdicción correspondiente, de conformidad con las normas sobre la materia establecida en el Título XI de la Ley del Trabajo."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º El Ejecutivo Nacional, queda facultado, cuando lo considere conveniente, a aumentar, tanto el valor de la bonificación establecida en esta Ley, como el salario básico tope para tener derecho a dicha bonificación. Dada, firmada y sellada en el Palacio Federal Legislativo en Caracas a los dos días del mes de Agosto de mil novecientos ochenta y ocho. Año\n\n178º de la Independencia y\n\n129º de la Federación El Presidente (L.S.) Reinaldo Leandro Mora El Vicepresidente José Rodríguez Iturbe Los Secretarios Héctor Carpio Castillo José Rafael García Palacio de Miraflores, en Caracas, a los doce días de mes de agosto de mil novecientos ochenta y ocho. Año\n\n178º de la Independencia y\n\n129º de la Federación. Cúmplase, (L.S.) Jaime Lusinchi Y demás miembros del Gabinete"
        }
      ]
    }
  }
]