[
  {
    "title": "Ley-Organica-De-Las-Fuerzas-Armadas-Nacionales",
    "category": "ley-organica-de-las-fuerzas-armadas-nacionales",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-las-fuerzas-armadas-nacionales.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "TITULO I"
        },
        {
          "type": "header",
          "text": "CAPITULO I"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º. Todo venezolano está en el deber de defender la Patria y de cooperar al sostenimiento de ella en su vida moral, económica y material."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "°. La obligación a que se refiere el artículo anterior consiste, en tiempo de paz, en prestar el servicio de las armas o someterse a la instrucción militar, conforme a las leyes especiales correspondientes; y, en tiempo de guerra, en alistarse bajo banderas hasta la edad legal y contribuir con su sangre y sus bienes a la defensa nacional en la forma que determinen las leyes."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º. La obligación del servicio militar es igual para todos los venezolanos y se prestará de conformidad con la Ley."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º. Las Fuerzas Armadas Nacionales están integradas por las Fuerzas Terrestres (Ejército), las Fuerzas Navales (Armada), las Fuerzas Aéreas (Aviación) y las Fuerzas Armadas de Cooperación (Guardia Nacional)."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º. Las Fuerzas Armadas Nacionales son esencialmente obedientes y no deliberantes, estarán al exclusivo servicio de la República y se regirán en lo relativo a su organización y funcionamiento por esta Ley y por las demás leyes que les sean aplicables y sus respectivos reglamentos."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º. El personal militar de todos los grados y categorías en situación de actividad o disponibilidad, según el caso, no podrá tener participación directa ni indirecta en la política, ni ejercer ningún derecho político. Igual prohibición regirá para los que estén movilizados para fines de instrucción o en situación de emergencia."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º. El militar con mando efectivo no podrá ejercer al mismo tiempo, cargo político o administrativo en el orden civil."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º. Las Fuerzas Armadas Nacionales tienen por objeto: a) Asegurar la defensa nacional, a fin de garantizar la integridad y libertad de la República y la estabilidad de las Instituciones Democráticas; b) Asegurar el cumplimiento de la Constitución y las Leyes, cuyo acatamiento estará siempre por encima de cualquier otra obligación; c) Cooperar con el mantenimiento del orden público; d) Participar en el desarrollo integral del país, conforme a las Leyes y lo dispuesto por el Presidente de la República; e) Desempeñar las funciones de servicio militar, conforme a la Constitución y las Leyes; y, f) Las demás que señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º. Al Ejército corresponde la defensa terrestre y tendrá además de las funciones que le atribuye el Artículo\n\n8°, las siguientes: a) Organizar, equipar y adiestrar unidades para la ejecución de operaciones militares terrestres; b) Establecer la doctrina y los procedimientos para la ejecución de la guerra terrestre y su participación en operaciones aerotransportadas o de orden público que sean de su competencia; c) Participar en la ejecución de los planes de movilización militar; d) Mantener la integridad de las fronteras terrestres y contribuir a su desarrollo; e) Realizar actividades de investigación y desarrollo en áreas científicas y técnicas dirigidas a fortalecer la defensa nacional; y, f) Las demás que señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "A la Armada corresponde la defensa naval y tendrá, además de las funciones que le atribuye el Artículo\n\n8º, las siguientes: a) Organizar, equipar y adiestrar unidades para la ejecución de operaciones de combate marítimo, lacustre y fluvial, así como de guardacostas y de apoyo a los demás componentes de las Fuerzas Armadas Nacionales; b) Establecer la doctrina y los procedimientos para las operaciones navales, aeronavales, anfibias y de guardacostas; c) Vigilar, proteger y defender las comunicaciones marítimas, fluviales y lacustres, incluyendo los canales de tránsito estratégico, las infraestructuras portuarias militares, los litorales y riberas del país, en coordinación con los demás organismos públicos competentes; d) Impedir la piratería, así como la contravención a las leyes y disposiciones sobre la navegación y la violación de los tratados internacionales, de aplicación en los espacios acuáticos; e) Coordinar, ejecutar y supervisar investigaciones oceanográficas y labores hidrográficas en el espacio marítimo, fluvial y lacustre de la República; f) Coordinar, supervisar y ejecutar la instalación y el mantenimiento de sistemas de iluminación, balizaje y ayudas a la navegación en las aguas jurisdiccionales y costas marítimas, fluviales y lacustres de la República, conjuntamente con otros entes públicos competentes; g) Prestar apoyo operacional y de transporte marítimo a las otras fuerzas; h) Participar en la ejecución de los planes de movilización militar; i) Realizar actividades de investigación y desarrollo en áreas científicas y técnicas dirigidas a fortalecer la defensa nacional; j) Garantizar la seguridad marítima y la vida humana en los espacios marítimos, lacustres y fluviales de la República; y, k) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "A las Fuerzas Aéreas corresponde la defensa aérea y tendrán, además de las funciones que les atribuye el"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "°, las siguientes: a) Formular la doctrina básica operacional y funcional para el empleo de la Fuerza; b) Organizar, equipar y adiestrar Unidades para la ejecución de operaciones aéreas independientes, conjuntas y de apoyo a los demás componentes de las Fuerzas Armadas Nacionales; c) Contribuir con las demás Fuerzas y el Estado Mayor Conjunto en la formulación de la doctrina de empleo conjunto y combinado de las Fuerzas Armadas Nacionales; d) Participar en la elaboración y ejecución de los planes de movilización y empleo del potencial militar; e) Operar un sistema que proporcione inteligencia aérea adecuada, oportuna y confiable; f) Ejercer el control de los medios y recursos del Potencial Aéreo Nacional para su empleo en momentos de emergencia, o cuando sea necesario en interés de la Seguridad y Defensa de la República; g) Participar junto con la autoridad civil aeronáutica correspondiente en el estudio de los proyectos de construcción y desarrollo de instalaciones aeroportuarias y formular recomendaciones respecto a obras y edificaciones en las cercanías de las Bases Aéreas; h) Realizar actividades de investigación y desarrollo en áreas científicas y técnicas relacionadas con la aeronáutica que contribuyan con el desarrollo de la aviación y en general de la Defensa Nacional; e, i) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "A las Fuerzas Armadas de Cooperación corresponde cooperar con las otras Fuerzas en la defensa terrestre, naval y aérea del territorio nacional y tendrán además de las funciones que les atribuye el Artículo\n\n8º, las siguientes: a) Organizar, equipar y adiestrar las unidades necesarias para el cumplimiento de la misión y funciones asignadas; b) Establecer la doctrina y los procedimientos para el empleo de sus unidades; c) Cooperar en las operaciones de defensa requeridas para garantizar la seguridad interna en general y particularmente las de vigilancia, custodia, escolta y supervisión militar que le sean asignadas; garantizar el normal funcionamiento de los servicios públicos básicos; proteger y garantizar la seguridad de las instalaciones que contribuyen a la eficiencia de las operaciones militares; en emergencia, cooperar con la custodia y manejo de los prisioneros de guerra y refugiados, en coordinación con los organismos competentes y realizar las actividades de naturaleza civil que le sean asignadas; d) Prestar servicio de vigilancia de las fronteras y cooperar con la seguridad y desarrollo de las mismas; e) Cooperar en las actividades de inteligencia militar y movilización nacional; f) Coadyuvar a la ejecución de las operaciones requeridas para el mantenimiento del orden público; g) Proporcionar seguridad y vigilancia a establecimientos y servicios públicos, industrias básicas del Estado e industrias privadas de importancia estratégica; h) Cooperar en la vigilancia y seguridad de puertos y aeropuertos; i) Garantizar la seguridad y controlar la circulación en las vías urbanas y extraurbanas que le fueren asignadas; j) Ejercer el Resguardo Nacional y la Guardería del Ambiente y los Recursos Naturales Renovables de conformidad con las leyes de la materia y las pertinentes disposiciones del Ejecutivo Nacional; k) Realizar actividades de investigación y desarrollo en áreas científicas y tecnológicas vinculadas a sus funciones específicas y que contribuyan a asegurar la defensa interna del país; y, l) Las demás que les señalen las Leyes y Reglamentos. PARAGRAFO UNICO.- De conformidad a lo dispuesto en esta Ley, cuando las Fuerzas Armadas de Cooperación prestaren servicio de apoyo al sector civil de la Administración Pública, sin menoscabo de su naturaleza militar, serán funcional y, especificamente, dependientes del órgano público con el cual cooperen, a los efectos de esta cooperación."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "Todo ciudadano que ingrese a las Fuerzas Armadas Nacionales prestará el juramento de fidelidad a la Bandera Nacional de conformidad con la reglamentación respectiva."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "En caso de movilización por causa de emergencia, los venezolanos y extranjeros a quienes no comprenda la Ley de Conscripción y Alistamiento Militar, sin excepción alguna, podrán ser utilizados según sus aptitudes y facultades en las dependencias o trabajos en los cuales sus servicios sean requeridos, en los términos previstos en la Ley Orgánica de Seguridad y Defensa."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "Ningún venezolano será admitido a desempeñar cargo o empleo público nacional, estatal o municipal, si no se comprueba, antes de su nombramiento y con los correspondientes documentos, que ha cumplido con las prescripciones de la Ley de Conscripción y Alistamiento Militar. En los cuerpos y servicios de policía, en las Guardias de Cárcel, en los Resguardos y en cualquier otra dependencia que implique el uso de las armas, sólo se admitirá individuos que hayan prestado servicio efectivo a las Fuerzas Armadas Nacionales con certificado de buena conducta, salvo que reciban formación en los institutos públicos especializados. Los Ministros, los Gobernadores y los Presidentes de los Concejos Municipales velarán especialmente por el cumplimiento estricto de lo establecido en este Artículo."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "Los venezolanos que hayan sido licenciados después de haber prestado el Servicio Militar habiendo observado conducta intachable debidamente acreditada, serán preferidos para los empleos públicos, si reúnen, además de los requisitos legales del caso, la competencia necesaria."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "Las empresas o personas naturales exigirán a todo el personal venezolano a su servicio, la presentación del documento que acredite su inscripción militar, antes de celebrar el respectivo contrato de trabajo. Caso de no hacerlo incurrirán en pena de multa que impondrá la autoridad competente y cuyo monto será de quinientos a cinco mil bolívares."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "Los individuos pertenecientes a las Fuerzas de Complemento de las Fuerzas Armadas Nacionales. que sean llamados a períodos de instrucción, no perderán los empleos públicos o particulares que desempeñen en el momento de su llamamiento."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "El militar en servicio activo estará obligado a obedecer las órdenes de sus superiores en todo lo relativo al servicio y a cumplir estrictamente lo prescrito en las Leyes y Reglamentos de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "La obediencia, la subordinación y la disciplina serán las bases fundamentales en que descansará siempre la organización, unidad de mando, moralidad y empleo útil de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "Si la obediencia a lo prescrito en las Leyes y los Reglamentos, y la subordinación al superior en un grado y empleo son imprescindibles, también lo será la disciplina, que es la práctica de los deberes militares en todo momento y circunstancia, aún estando alejado el subalterno de la presencia del superior."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "Para las órdenes abusivas, quedará al subalterno después de obedecer, el recurso de queja ante el inmediato superior de aquél que dio la orden."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "Todo militar, cualquiera que sea su grado, clase o empleo, deberá ser culto en su trato, aseado en su traje, marcial en su porte, respetuoso con el superior, atento con el subalterno, severo en la disciplina, exacto en el deber e irreprochable en su conducta."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "Estará prohibido proferir, ni tolerar a ningún subalterno, murmuraciones contra las Instituciones de la República, ni de los Estados, ni contra las leyes, decretos o resoluciones o medidas dictadas o tomadas por cualquier autoridad legítimamente constituida."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "Los militares no deberán quejarse nunca de las fatigas que sufran ni de las comisiones que se les ordenen."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "El militar que tuviere alguna queja de su superior, la pondrá respetuosamente y en términos moderados, por órgano regular, en conocimiento de quien pueda corregirla; pero por ningún motivo, faltará el respeto que debe al superior por quien se considere agraviado, ni murmurará en ninguna ocasión de su conducta."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "El militar deberá cumplir con los deberes que le impone su empleo y demostrar siempre mucha afición a su carrera, honrosa ambición de distinguirse y constante deseo de ser empleado en las ocasiones de mayor peligro y dificultades, a fin de dar a conocer su valor y aptitudes."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "El militar no deberá nunca excusarse del cumplimiento del servicio para el que se le asigne, aunque haya en él peligro cierto de la vida."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "El militar no deberá disculparse, en ninguna circunstancia, con la omisión de sus subalternos en los asuntos en que sea directamente responsable."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "El militar no deberá por ningún motivo ni consideración, disimular las faltas que cometa un subalterno, pues ha de corregirlas por sí, siempre que tenga facultades para ello, o ponerlas en conocimiento de quien pueda hacerlo."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "Nadie estará obligado a hacer más de lo que se ordene; pero en cualquier situación del servicio los militares actuarán siempre de acuerdo a la Constitución y Leyes de la República."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "No puede ser militar el cobarde, el que carezca de dignidad, pundonor, ni el de relajada conducta, pues mal puede ser guardián de la libertad, honra e independencia de su Patria, quien tenga miedo de sacrificarse por ella y ultraje sus armas con infames vicios."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "Nunca se deberá retardar el cumplimiento de una obligación."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "El que manda ajustado a las Leyes y Reglamentos deberá, a todo trance, hacerse obedecer de sus subordinados."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "El que fuere destinado a algún servicio lo hará cualquiera que sea su graduación o empleo, sin proferir quejas, ni murmurar ni poner dificultades ni disputar puesto para sí ni para la unidad que mande."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "Cuando un militar se considere agraviado por no tocarle el servicio para el cual se le nombre, el puesto que se le señale, cuartel o lugar que se le destine, o por algún otro motivo, reservará la queja para después de acatada la orden pero entre tanto, estará en el deber de obedecer."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "El superior deberá dar siempre al subalterno el ejemplo en el sufrimiento de la fatiga y en el desprecio del peligro."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "El militar deberá ejercer las funciones de su empleo con verdadero espíritu de abnegación y sacrificio. El amor propio, el egoísmo, la vanidad y la ambición destruyen la autoridad moral que requiere todo oficial para alcanzar de sus subordinados la obediencia y la buena voluntad en todo lo relativo al servicio."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "La lealtad y la buena fe deberán servir de guía en las relaciones oficiales del militar, porque el engaño y el abuso para con el superior, el compañero, el amigo o el subalterno, implican quebrantamiento de las leyes del honor militar."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "El militar a quien se vea en todas partes obrando en nombre del deber de todos, tendrá una autoridad moral indiscutible y más libremente aceptada."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "El militar deberá cultivar su inteligencia para estar en aptitud de apreciar debidamente toda situación; el carácter, para tomar con rapidez una resolución, y la abnegación, para regular la acción de las anteriores cualidades."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "El superior estará obligado a practicar y a enseriar a sus subordinados el cumplimiento del deber cívico que es la base de los deberes militares."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "El militar estará obligado a conocer perfectamente todos sus deberes y derechos y tener el hábito de ellos sin eludirlos ni por debilidad ante los superiores, ni por abuso ante los subalternos."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "Los superiores deberán educar con el ejemplo y la insinuación; estarán obligados a ejercer el derecho de corrección, no como simple prerrogativa de mando y cuando convenga a sus intereses privados, sino como un deber impuesto en toda circunstancia."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "El superior no perderá ocasión para manifestar a sus subalternos el honor y la delicadeza con que deberán conducirse. Les hablará frecuentemente de su profesión para estimularlos a que se apliquen e impongan de todas las materias concernientes al mejor desempeño de su empleo y al mejor conocimiento de la ciencia y arte militar. Cuidará de inspirarles amor, respeto y fidelidad a la Constitución y a las Leyes, no omitiendo medio alguno para preparar el ánimo de ellos a los grandes sacrificios que alguna vez habrá de exigirles la Patria."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "Todo militar deberá observar y conocer las costumbres, capacidad, aplicación y exactitud en el servicio de sus respectivos subordinados; cuidará de la armonía que debe reinar entre ellos, y vigilará muy atentamente si cumplen con las obligaciones de su empleo. De este modo conocerá la aptitud, disposición y verdadero concepto a que cada uno es acreedor y estará en capacidad ce aplicar, en las faltas que notare, la medida conveniente para su corrección."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "La igualdad será absoluta entre todos los militares ante el deber común y esto deberá ser impuesto con igual rigor a los diversos grados sin que se considere menos obligado a cumplir con toda fidelidad aquél que por jerarquía se encuentre en un rango superior."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "Corresponderá al militar observar y hacer cumplir siempre la norma moral, que le impone el cumplimiento del deber común, bajo forma imparcial, justa, equitativa, sin perjudicar a los subordinados y sin favoritismos de ninguna clase."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "El más santo de los deberes militares será el amor a la Patria y el respeto y admiración constante hacia sus libertadores."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "El militar en toda circunstancia, aún fuera de servicio, estará obligado a saludar como signo de deferencia y respeto a sus superiores de las Fuerzas Armadas Nacionales. El subalterno saludará y el superior devolverá el saludo. A Igual grado, saludará primero el menos antiguo."
        },
        {
          "type": "header",
          "text": "CAPITULO II"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "El Presidente de la República es el Comandante en Jefe de las Fuerzas Armadas Nacionales, de acuerdo con lo dispuesto en la atribución 3a del Artículo 190 de la Constitución."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "Los militares en servicio activo estarán subordinados al Presidente de la República, cuyas disposiciones deben obedecer y cumplir sin retardo ni excusa de ningún género."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "Sin perjuicio de lo dispuesto en el Artículo anterior, el Presidente de la República dará sus órdenes a las Fuerzas Armadas Nacionales por órgano del Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "Corresponderá al Presidente de la República mandar, gobernar, organizar, administrar y distribuir las Fuerzas Armadas Nacionales y sus unidades, teniendo en cuenta la preparación técnica de las mismas y las necesidades del país."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "La acción de mando la ejercerá el Presidente de la República por medio de órdenes, instrucciones, resoluciones y reglamentos que serán dictados, previa su disposición, por el Ministerio de la Defensa, y también por Decretos conforme a la Constitución."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "Declarado el estado de emergencia por conflicto interno o externo, el Presidente de la República dirigirá el desarrollo general de las operaciones. Para conducir las acciones militares podrá definir y activar el teatro de conflicto o los teatros de operaciones necesarios, designando sus respectivos Comandantes."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "El Presidente de la República, en su condición de Comandante en Jefe de las Fuerzas Armadas Nacionales, podrá establecer los Comandos Unificados y Específicos que considere necesarios. Estos actuarán, en tiempo de paz, como órganos permanentes de planificación militar. En caso de emergencia o situación de conmoción o catástrofe que pueda perturbar la paz de la República, ejecutarán, conforme a los planes que al efecto dispongan y a las instrucciones que se les impartan, las operaciones militares o de otra índole que se les ordenen. Los Comandos Unificados y Específicos elaborarán sus planes en concordancia con los que prepare el Estado Mayor Conjunto. En tiempo de paz tendrán la jurisdicción territorial que les fije el Presidente de la República y, en caso de emergencia, la correspondiente al Teatro de Operaciones que se les asigne."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "Los Jefes de los Comandos Unificados y Específicos dependen del Presidente de la República y responderán de las misiones que se les asignen."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "El Presidente de la República, por órgano del Ministro de la Defensa, reglamentará la misión, la organización y funcionamiento de los Comandos Unificados y Específicos."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "El Presidente de la República ordenará, por intermedio del Ministro de la Defensa, la ejecución de los acuerdos del Consejo Nacional de Seguridad y Defensa que hayan merecido su aprobación."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "El Ministerio de la Defensa estará integrado por el Ministro, la Dirección General del Ministerio, las Direcciones Generales Sectoriales y las demás dependencias y personal que sean necesarios para el cumplimiento de sus funciones. El Ministerio de la Defensa dispondrá, además de las Unidades Operativas o de Ejecución integradas en el orden jerárquico descendente que determina la Ley Orgánica de la Administración Central, en cuanto le sea aplicable. Constará Igualmente de la Junta Superior de las Fuerzas Armadas Nacionales, las Comandancias Generales de las Fuerzas, los Comandos Unificados y Específicos y aquéllos otros organismos que el Ministerio de la Defensa establezca, previa disposición del Presidente de la República."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "El Ministro de la Defensa, en ejecución de las órdenes del Presidente de la República, será la más alta autoridad en todas las cuestiones de mando, gobierno, organización, instrucción y administración de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "El Ministro de la Defensa, será la autoridad intermedia para las relaciones oficiales entre el Presidente de la República y los funcionarios militares."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "Corresponderá al Ministro de la Defensa, además de las atribuciones que le confiere la Ley Orgánica de la Administración Central a todos los Ministros, las específicamente conferidas por ella al Ministerio de la Defensa, y especialmente las siguientes: a) Cumplir y hacer cumplir las órdenes emanadas del Presidente de la República; b) Mantener las Fuerzas Armadas Nacionales en su máximo grado de eficiencia operativa; c) Inspeccionar las dependencias de las Fuerzas Armadas Nacionales, personalmente o mediante el organismo competente; d) Ordenar la preparación y redacción de los proyectos de ley y reglamentos en materia militar; e) Ordenar la publicación de los Reglamentos de ejecución de ley en materia militar, una vez promulgados por el Presidente de la República, según lo dispuesto en la Constitución; f) Ordenar la redacción y poner en vigencia los manuales orgánicos, tácticos, administrativos y técnicos necesarios para la buena marcha de las Fuerzas Armadas Nacionales; g) Ordenar la preparación de los asuntos que se requiera enviar a conocimiento del Congreso de la República; h) Planificar y desarrollar el sistema educativo de las Fuerzas Armadas Nacionales; i) Participar en la conscripción y alistamiento militar, en los términos que establece la ley respectiva; j) Ejecutar la movilización militar; k) Ordenar la ejecución del presupuesto del Sector Defensa, de acuerdo con los planes y programas correspondientes; l) Controlar la aplicación de los fondos destinados a los gastos del Ministerio; m) Celebrar, previa las formalidades legales, los contratos para los cuales esté autorizado; n) Delegar, bajo su responsabilidad, en funcionarios calificados del Ministerio, la firma de las actas y documentos propios del Organismo; ñ) Ejercer vigilancia superior sobre la administración de Justicia Militar; o) Coordinar, dirigir y mantener el sistema de inteligencia de las Fuerzas Armadas Nacionales; p) Inspeccionar, en todo lo relativo a material de guerra, los cuerpos de policía y demás organismos armados regulares no adscritos a las Fuerzas Armadas Nacionales; q) Disponer la publicación, dejando a salvo el secreto militar, de los asuntos de las Fuerzas Armadas Nacionales en un órgano oficial que se llamará \"Orden General\", el cual se regirá por el Reglamento respectivo; y, r) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "La Inspectoría General de las Fuerzas Armadas Nacionales, será un organismo que dependerá directamente del Ministro de la Defensa, supervisará las actividades de las Fuerzas Armadas Nacionales en todo lo referente a la instrucción y disciplina, a fin de obtener la unidad de doctrina en la primera y el fortalecimiento de la segunda."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "Para el ejercicio de sus funciones, el Inspector General de las Fuerzas Armadas Nacionales recibirá del Ministro de la Defensa, las directivas y órdenes correspondientes, y será secundado por los Inspectores de las distintas Fuerzas. Contará con el personal de oficiales y empleados que le asigne el Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "El Inspector General de las Fuerzas Armadas Nacionales estará encargado de la aplicación y cumplimento de los reglamentos y de las órdenes impartidas por el Ministro de la Defensa; del control y vigilancia de la instrucción militar y civil de la tropa, y de asegurar la disciplina y cooperación de todas las Fuerzas Armadas Nacionales, teniendo al efecto, el derecho de inspección permanente."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "El Inspector General de las Fuerzas Armadas Nacionales dará inmediata cuenta al Ministro de la Defensa de todas las observaciones que haya recogido durante sus inspecciones y de todas las medidas que hubiere tomado para normalizar la vida militar y activar el desarrollo de la Instrucción."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "El Inspector General de las Fuerzas Armadas Nacionales podrá dirigirse a todas las reparticiones de las Fuerzas Armadas Nacionales, solicitando los datos que se relacionen con la instrucción y disciplina."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "El Inspector General de las Fuerzas Armadas Nacionales será miembro nato de todas las Comisiones encargadas de estudiar los asuntos referentes a las Fuerzas Armadas Nacionales y parte integrante de los consejos de investigación para Oficiales Superiores y Subalternos."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "Las resoluciones emanadas de las distintas reparticiones del ramo que se relacionen con sus funciones serán comunicadas al Inspector General de las Fuerzas Armadas Nacionales para su debido conocimiento."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "El Inspector General de las Fuerzas Armadas Nacionales practicará las visitas e Inspecciones que crea conveniente, de acuerdo con las instrucciones que reciba del Ministro de la Defensa. Obligatoriamente deberá practicar, en persona, la inspección anual de todas las Fuerzas Armadas Nacionales, en la fecha que determine el Ministro de la defensa. Como resultado de dicha Inspección, deberá elevar al Ministro de la Defensa, la memoria detallada, especificando los resultados obtenidos en el año y las reformas que, en su concepto, sean necesarias."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "En caso de ausencia prolongada, el Inspector General de las Fuerzas Armadas Nacionales, será reemplazado accidentalmente por el Oficial General o Almirante que designe el Presidente de la República."
        },
        {
          "type": "header",
          "text": "SECCION IV"
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "La Contraloría General de las Fuerzas Armadas Nacionales es el más alto organismo del Ministerio de la Defensa para el control administrativo interno."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "La Contraloría General de las Fuerzas Armadas Nacionales ejercerá, de conformidad con las Leyes y Reglamentos, el control, la vigilancia y la fiscalización de los ingresos, gastos y bienes públicos afectos al Ministerio de la Defensa, así como el de las operaciones relativas a los mismos, sin menoscabo de las atribuciones que sobre control externo confieren la Constitución y las Leyes a los órganos de la función contralora."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "Para el cabal cumplimento de sus funciones, la Contraloría General de las Fuerzas Armadas Nacionales, gozará de autonomía funcional y administrativa. Sin embargo, los gastos que ocasione su funcionamiento se cargarán, en capítulos separados al Presupuesto del Ministerio de la Defensa, en la Ley de Presupuesto de cada ejercicio fiscal."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "El Contralor General de las Fuerzas Armadas Nacionales será un Oficial General o Almirante en servicio activo, designado por el Presidente de la República, ante quien rendirá, cuenta y durará por lo menos dos años en sus funciones. El Presidente de la República podrá delegar en el Ministro de la Defensa, la recepción de aquéllas cuentas del Contralor General de las Fuerzas Armadas Nacionales, que estime convenientes."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "La organización y funcionamiento de la Controlaría General de las Fuerzas Armadas Nacionales se determinará en el Reglamento respectivo. SECCION V De las Comandancias Generales de Fuerza"
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "Las Comandancias Generales de Fuerzas se denominarán: Comandancia General del Ejército, Comandancia General de la Armada, Comandancia General de las Fuerzas Aéreas y Comandancia General de las Fuerzas Armadas de Cooperación."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "Cada Comandancia General estará bajo las órdenes del respectivo Comandante General, quien ejercerá el mando, organización, administración e instrucción de su Fuerza y dará cuenta al Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "Cada Comandante General de Fuerza será responsable ante el Ministro de la Defensa, por el funcionamiento de su Fuerza, así como de la ejecución de su presupuesto."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "La organización de las Comandancias Generales de Fuerza será establecida por el Reglamento que, a tales efectos, dicte el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "La línea de mando va de desde el Presidente de la República al Ministro de la Defensa a los Comandantes Generales de Fuerza."
        },
        {
          "type": "header",
          "text": "SECCION VI"
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "Las unidades o dependencias militares tendrán ayudantes para dirigir y ejecutar los trabajos de oficina."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "El ayudante dependerá directamente de su Jefe y es el único responsable de la ejecución de los trabajos a su cargo, en los cuales se esmerará, inspirándose siempre en el buen criterio y en la experiencia y decisión de aquél."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "El ayudante será el encargado de trasmitir las órdenes e instrucciones que verbalmente o por escrito emanen de su Jefe. Tendrá a su cargo el desempeño diario de los asuntos de Secretaría; recibirá y distribuirá la correspondencia; ordenará, dirigirá y recopilará los documentos sobre estadística; mantendrá en orden el archivo correspondiente, y ejercerá las funciones de mando que le correspondan orgánicamente."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "El ayudante no deberá olvidar la responsabilidad que pesa sobre su Jefe, debiendo vigilar el funcionamiento de los servicios e informar acerca de toda novedad importante que deba conocer aquél."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "El ayudante deberá proceder con la más absoluta reserva y circunspección en la trasmisión de las órdenes que emanen de su Jefe, a fin de que no se resientan en lo más mínimo la disciplina y la autoridad jerárquica de los oficiales encargados de recibirlas."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "Todo oficial ayudante deberá tener afecto por su Jefe y tratará de desempeñar sus funciones lo más eficientemente posible y procurando la mayor consideración para aquél por parte de sus subordinados."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "El Reglamento respectivo indicará en detalle las funciones particulares que correspondan a los ayudantes."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "Para ser ayudante se requiere haber ejercido en el grado correspondiente el comando de tropas o servicio a bordo durante un año por lo menos. Ningún oficial, salvo circunstancias excepcionales, podrá permanecer como ayudante por más de dos años."
        },
        {
          "type": "header",
          "text": "SECCION VII"
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "El Presidente de la República tendrá a su servicio inmediato para las atenciones protocolarias y para el servicio general, Oficiales ayudantes, que se titularán Edecanes."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "Los Edecanes serán responsables de la custodia personal del Presidente de la República."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "El Cuerpo de Edecanes será mandado por un General de Brigada, o por un Coronel, o sus equivalentes en la Armada, y estará constituido por el número de Oficiales que designe el Presidente de la República."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "Los Edecanes deberán ser Oficiales Superiores, diplomados de Estado Mayor y en ningún caso durarán más de dos años en sus funciones."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "El empleo de Edecán requerirá además de los requisitos necesarios para los ayudantes en general, importantes condiciones personales y profesionales en quien lo desempeñe, a fin de que pueda llenar eficazmente las honrosas funciones que le corresponden."
        },
        {
          "type": "header",
          "text": "SECCION VIII"
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "El Consejo Nacional de Seguridad y Defensa es el máximo organismo de asesoramiento del Presidente de la República en materia de Seguridad y Defensa. Su integración, atribuciones y funcionamiento se rigen por la Ley Orgánica de Seguridad y Defensa y sus Reglamentos."
        },
        {
          "type": "header",
          "text": "SECCION IX"
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "La Junta Superior de las Fuerzas Armadas Nacionales es el principal órgano asesor del Presidente de la República, del Consejo Nacional de Seguridad y Defensa y del Ministerio de la Defensa en materia militar."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "La Junta Superior de las Fuerzas Armadas Nacionales estará integrada por el Ministro de la Defensa, quien la presidirá; el Inspector General de las Fuerzas Armadas Nacionales; el Jefe del Estado Mayor Conjunto; los Comandantes Generales del Ejército, de la Armada, de las Fuerzas Aéreas y de las Fuerzas Armadas de Cooperación. El Jefe del Estado Mayor Conjunto actuará como Secretario de la Junta."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "La Junta Superior de las Fuerzas Armadas Nacionales se encargará de estudiar todos los asuntos relacionados con las Fuerzas Armadas Nacionales, a los efectos de su funcionamiento y empleo en tiempo de paz o emergencia interna o externa."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "La Junta Superior de las Fuerzas Armadas Nacionales será necesariamente consultada en todo lo que se refiere a la organización general de las Fuerzas Armadas Nacionales, a las disposiciones fundamentales sobre movilización y concentración, a los planes de operaciones, a la ejecución o modificación de vías estratégicas, a la adopción de nuevos armamentos, a la defensa antiaérea activa del territorio nacional, a la defensa de las costas, al empleo de cada una de las Fuerzas y, en general, a las medidas concernientes a la preparación de las Fuerzas Armadas Nacionales para la seguridad y defensa del país. Será necesaria la opinión favorable de la Junta, en los casos de adquisiciones de carácter estratégico o que comprometan al Fisco Nacional por más de un presupuesto. La Junta, en su carácter de organismo esencialmente técnico, podrá ser consultada sobre cualquier otro punto que el Presidente de la República crea conveniente."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "La organización y funcionamiento de la Junta Superior de las Fuerzas Armadas Nacionales se determinará en el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "La Junta Superior de las Fuerzas Armadas Nacionales se reunirá por orden del Presidente de la República, del Ministro de la Defensa o a solicitud del Consejo Nacional de Seguridad y Defensa, de cualquiera de los Comandantes Generales de las Fuerzas y, por lo menos, una vez al mes."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "Las reuniones de la Junta Superior de las Fuerzas Armadas Nacionales serán registradas en un acta, en la cual se asentarán los temas tratados y las conclusiones a que arribare. Dicha acta deberá ser firmada por todos los participantes y elevada a conocimiento del Presidente de la República."
        },
        {
          "type": "header",
          "text": "SECCION X"
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "El Estado Mayor Conjunto es el órgano de planificación del Ministerio de la Defensa y dependerá directamente del Ministro de la Defensa. En consecuencia, le corresponde desarrollar, por orden y bajo la dirección de la Junta Superior de las Fuerzas Armadas Nacionales, los planes que ella decida en esta materia."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "Corresponderá al Estado Mayor Conjunto, elaborar para la consideración de la Junta Superior de las Fuerzas Armadas Nacionales lo siguiente: a) Preparar los planes para la dirección estratégica de las Fuerzas Armadas Nacionales; b) Preparar los planes logísticos conjuntos; c) Preparar los planes de inteligencia estratégica; d) Preparar las políticas para el adiestramiento conjunto de las Fuerzas Armadas Nacionales y las directivas superiores para la planificación de ejercicios conjuntos; e) Preparar las políticas para la coordinación de la educación militar de los miembros de las Fuerzas Armadas Nacionales; f) Estudiar todos los asuntos que le sean requeridos; y, g) Preparar la agenda y el acta de las reuniones y asistirla en la realización de sus funciones."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "Además corresponde al Estado Mayor Conjunto lo siguiente: a) Preparar y mantener al día los planes para el empleo estratégico de las Fuerzas Armadas Nacionales, mediante coordinación con las Comandancias Generales de Fuerza; b) Preparar y mantener al día los planes integrales de movilización militar, con vista a los planes estratégicos; c) Asesorar al Ministro de la Defensa sobre las políticas y doctrinas que sirvan para guiar a las Fuerzas Armadas Nacionales en sus planes conjuntos y específicos; d) Estudiar y coordinar con los Estados Mayores de cada Fuerza, los proyectos de ley, reglamentos y manuales de aplicación común a las diferentes Fuerzas, para su presentación al Ministro de la Defensa y a la Junta Superior de las Fuerzas Armadas Nacionales e) Estudiar los planes nacionales de desarrollo de la industria, las vías y medios de comunicación y transporte, los servicios públicos y privados que puedan .servir para apoyar las Fuerzas Armadas Nacionales en campaña y los demás que afecten la movilización militar; f) Estudiar y mantener al día Informaciones de carácter estratégico, efectuar los estudios geo-estratégicos de los posibles teatros de operaciones y determinar sus límites; g) Asesorar al Ministro de la Defensa y a la Junta Superior de las Fuerzas Armadas Nacionales, sobre cualquier asunto que le sea sometido para su estudio y consideración; y h) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "La organización y funcionamiento del Estado Mayor Conjunto serán determinados en el Reglamento respectivo."
        },
        {
          "type": "header",
          "text": "CAPITULO III"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "Los grados militares se concederán por rigurosa escala jerárquica en las condiciones señaladas por la presente Ley y los Reglamentos pertinentes."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "Los grados militares sólo se otorgarán:\n\n1º En Categoría efectiva; a) A los venezolanos por nacimiento, en la jerarquía completa; b) A los venezolanos por naturalización, hasta el grado de Coronel o Capitán de Navío; y c) A los extranjeros, mediante ley especial. Estos grados se concederán mediante Despacho.\n\n2º En la categoría honoraria; a los Oficiales efectivos de Fuerzas Armadas de Naciones amigas de Venezuela, conforme a la Ley de Grados Militares Honorarios.\n\n3º En la categoría de reserva; a los venezolanos hasta el grado de Capitán o Teniente de Navío. Estos grados se acreditarán mediante Despacho.\n\n4º En la categoría de asimilados; a los venezolanos hasta el grado de Coronel o Capitán de Navío que conforme a esta Ley, reciban empleo para desempeñar funciones de Oficial. Estos grados se otorgarán mediante resolución del Ministerio de la Defensa y se perderán al cesar el empleo."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "La jerarquía militar de los Oficiales de las Fuerzas Armadas Nacionales, la constituirán los grados siguientes, con sus respectivas equivalencias: EJERCITO, FUERZAS AEREAS Y FUERZAS ARMADAS DE COOPERACION ARMADA Oficiales Generales General en Jefe equivale a Almirante General de División \" \" Vicealmirante General de Brigada \" \" Contralmirante Oficiales Superiores Coronel equivale a Capitán de Navío Teniente Coronel \" \" Capitán de Fragata Mayor \" \" Capitán de Corbeta Oficiales Subalternos Capitán equivale a Teniente de Navío Teniente \" \" Teniente de Fragata Sub-Teniente \" \" Alférez de Navío."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "Los grados de Sub-Teniente, Teniente, Capitán, Mayor y Teniente-Coronel, y sus equivalentes de la Armada, serán conferidas por el Presidente de la República de acuerdo con la presente Ley y su reglamentación."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "Los grados de Coronel, General de Brigada, General de División y General en Jefe, y sus equivalentes de la Armada, serán conferidos por el Presidente de la República, previa aprobación del Senado."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "El carácter que se adquiere con un grado es permanente y sólo se perderá por sentencia firme que imponga penas de degradación o expulsión, pronunciada por los Tribunales Militares en la forma determinada por el Código de Justicia Militar."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "La jerarquía militar de Sub-Oficiales Profesionales de Carrera de las Fuerzas Armadas Nacionales con sus respectivas equivalencias será la siguiente: . EJERCITO, FUERZAS AEREAS Y FUERZAS ARMADAS DE COOPERACION ARMADA Maestro Técnico Supervisor equivale a Maestre Supervisor Maestro Técnico Mayor \" \" Maestre Mayor Maestro Técnico de Primera \" \" Maestre Principal Maestro Técnico de Segunda \" \" Maestre Auxiliar Maestro Técnico de Tercera \" \" Maestre Técnico Sargento Técnico de Primera \" \" Maestre de Primera Sargento Técnico de Segunda \" \" Maestre de Segunda Sargento Técnico de Tercera \" \" Maestre de Tercera."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "La jerarquía militar de la Tropa Profesional, estará constituida así: EJERClTO FUERZAS FUERZAS ARMADAS DE Y ARMADA AEREAS COOPERACION Sargento Supervisor Aerotécnico Guardia Nacional Supervisor Sargento Ayudante Sargento Ayudante Aerotécnico Guardia Nacional Ayudante Sargento Primero Sargento Mayor Aerotécnico Guardia Nacional de Primera Mayor Sargento Segundo Sargento Mayor Aerotécnico Guardia Nacional de Segunda de Primera Cabo Primero Sargento Mayor Aerotécnico Guardia Nacional de Tercera de Segunda Cabo Segundo Sargento Primero Aerotécnico Guardia Nacional de Tercera Distinguido Sargento Segundo Aerotécnico Guardia Nacional Raso."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "La jerarquía de los alistados estará constituida así: EJERCITO Y FUERZAS AEREAS ARMADA Cabo Primero Cabo Primero Cabo Segundo Cabo Segundo Distinguido Marinero Distinguido e Infante Distinguido Soldado Marinero e Infante de Marina."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "La jerarquía de Cadete será conferida por el respectivo Comandante General de Fuerza."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "La Jerarquía militar de Cadete en los Institutos de Formación de Oficiales estará constituida así: EJERCITO, FUERZAS AEREAS Y FUERZAS ARMADAS DE COOPERACION ARMADA Alférez Mayor Guardiamarina Mayor Alférez Auxiliar Guardiamarina Auxiliar Alférez Guardiamarina Brigadier Mayor Brigadier Mayor Primer Brigadier Primer Brigadier Brigadier Brigadier Sub-Brigadier Sub-Brigadier Distinguido Distinguido Cadete Cadete."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "El otorgamiento y anulación de las jerarquías de aspirante a Oficiales, aspirantes a Sub-Oficiales Profesionales de Carrera, así como las jerarquías de Tropa Profesional y Alistados en las Fuerzas Armadas Nacionales, se hará conforme a lo dispuesto en esta Ley y los Reglamentos respectivos."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "Los grados se otorgarán mediante Despacho expedido por el Presidente de la República, cumplidas todas las formalidades legales. El Despacho sirve para acreditar el grado respectivo. Cuando el Ministro de la Defensa fuere militar y le sea otorgado un ascenso, el Despacho será refrendado por el Ministro de Relaciones Interiores."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "La Resolución del Ministerio de la Defensa quo concede el ascenso deberá preceder al Despacho."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "Los Despachos de los grados de Oficiales Generales, Almirantes, Coroneles y Capitanes de Navío, serán firmados por el Presidente de la República y refrendados por el Ministro de la Defensa. Los Despachos de los otros grados de Oficiales y los de los Sub-Oficiales Profesionales de Carrera serán firmados por el Ministro de la Defensa y refrendados por el Comandante General de la Fuerza respectiva."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "El Despacho dará al Oficial o Sub-Oficial Profesional de Carrera que lo posea, un carácter profesional permanente y el derecho a figurar en el Escalafón Militar, con su situación correspondiente."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "El Primer Despacho se concederá únicamente a los individuos de las Fuerzas Armadas Nacionales que hayan llenado los requisitos exigidos por esta Ley para obtener el grado de Sub-Teniente, Alférez de Navío, Maestre de Tercera o Sargento Técnico de Tercera."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "No podrán otorgarse Despacho al Oficial o Sub-Oficial Profesional de Carrera que no estuviere en posesión del Despacho del grado inmediato inferior."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "El Presidente de la República podrá también conceder Despachos a los ciudadanos venezolanos que, habiendo sido autorizados por el Ministerio de la Defensa, hubieren terminado sus estudios profesionales en institutos militares extranjeros. Asimismo podrá reconocer los grados militares que los ciudadanos venezolanos hubieren obtenido en Fuerzas Armadas extranjeras, acreditándolos con los Despachos respectivos."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "Corresponde al Presidente de la República conferir los empleos en las Fuerzas Armadas Nacionales, según las necesidades del servicio y la capacidad del designado."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "Para conferir un empleo deberá tenerse en cuenta no sólo el grado, sino también la antigüedad con relación a la de los otros Oficiales que presten servicio en la misma Unidad o Dependencia Militar."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "El empleo podrá ser de tres clases: a) Titular; b) Interino; y c) Accidental. El empleo titular concederá al militar el mando, las atribuciones, los derechos, la responsabilidad y las remuneraciones que le son inherentes, de acuerdo con la ley respectiva. El interino implica la posesión efectiva del empleo por un tiempo determinado y coloca a quien lo desempeña en igualdad de condiciones al que lo tiene como titular. El accidental constituye un reemplazo momentáneo por ausencia o impedimento del titular o del Interino y sólo da derecho al mando y a las atribuciones, durante el tiempo en que se ejerza."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "Los Oficiales para desempeñar empleos titular o interinamente deberán ser nombrados por Orden General."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "Los empleos interinos no podrán darse por más de seis meses. Los accidentales quedarán limitados a tres meses de duración."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "Cuando la superioridad no designe al que deba llenar una vacante, le corresponderá accidentalmente al Oficial de mayor graduación y más antiguo en la Unidad o Dependencia en donde aquélla se hubiere producido."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "Los militares podrán desempeñar, interina o accidentalmente empleos asignados a grados superiores pero no deberán designarse para funciones que correspondan a un grado inferior."
        },
        {
          "type": "header",
          "text": "SECCION IV"
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "Las unidades, servicios, dependencias y demás reparticiones de las Fuerzas Armadas Nacionales no podrán permanecer, en ninguna circunstancia, sin Jefe a quien obedecer y sobre quien recaiga la responsabilidad del mando."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "Corresponderá al Presidente de la República conferir los mandos efectivos de las Fuerzas Armadas Nacionales por órgano del Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "Los mandos efectivos podrán obtenerse por designación o por sucesión."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "De ninguna manera podrá designarse para el mando a un Oficial de grado inferior al de mayor jerarquía o más antiguo existentes en la unidad, servicio o dependencia."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "El mando por designación se concederá al Oficial que, con el grado correspondiente a la categoría del empleo, se juzgue más idóneo para desempeñarlo. No deberá haber resentimiento cuando sea preferido el Oficial de mayores aptitudes, al más antiguo, para ejercer el mando por designación."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "El mando por sucesión le corresponderá automáticamente al Oficial de mayor graduación y más antiguo que esté prestando servicio en la unidad, dependencia, fortaleza o guarnición donde ocurra la vacante. En este caso se considerará el empleo desempeñado en forma accidental. En igualdad de grado y mérito para un mando por sucesión, privará la antigüedad."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "Al Oficial que tenga mando, le estarán subordinados todos los individuos de las Fuerzas que entre a mandar y hasta los de su misma graduación, aunque le sean más antiguos."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "La superioridad en el grado y en el empleo será permanente o temporal."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "Serán superiores permanentes de los soldados y marineros: a) Los Oficiales, Sub-Oficiales Profesionales de Carrera, Efectivos, de Reserva o Asimilados, de las Fuerzas Armadas Nacionales; b) Los Alféreces, Guardiamarinas y Brigadieres de los Institutos de Formación de Oficiales de las Fuerzas Armadas Nacionales; y c) La Tropa Profesional y Clases."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "El personal de guardia, las patrullas y los centinelas se considerarán como superiores temporales de los soldados."
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "Serán superiores permanentes de los Clases: a) Los Oficiales y Sub-Oficiales Profesionales de Carrera en servicio activo de las Fuerzas Armadas Nacionales y la Tropa Profesional; y b) Los Alféreces, Guardiamarinas y Brigadieres de los Institutos de Formación de Oficiales de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "Serán superiores permanentes de la Tropa Profesional, de los Brigadieres, Alféreces, Guardiamarinas y de los SubOficiales Profesionales de Carrera, los Oficiales Efectivos, de Reserva o Asimilados de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "Se considerarán superiores temporales de los aspirantes a Oficiales, Sub-Oficiales y Clases, los guardias, las patrullas, los centinelas y los que estén desempeñando empleos de mayor categoría."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "Serán superiores permanentes de los Oficiales: a) Los Oficiales de las Fuerzas Armadas Nacionales de grado superior; y b) Los Oficiales que desempeñen un empleo superior."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "Serán superiores temporales de los Oficiales: a) En el servicio y en toda reunión, el más antiguo si son del mismo grado; y, b) Fuera del servicio, el más antiguo ejercerá la superioridad en los casos en que las circunstancias lo requieran."
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "Los Comandantes de teatros de operaciones podrán conceder provisionalmente mandos militares dando cuenta de inmediato al Ministro de la Defensa, quien los ratificará o no, de acuerdo con lo que disponga el Presidente de la República."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "El personal de las Fuerzas Armadas Nacionales, cuando actúe conjuntamente, establecerá el mando según el grado, el empleo y la antigüedad."
        },
        {
          "type": "header",
          "text": "CAPITULO IV"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "El ascenso es una recompensa al mérito y constancia en el servicio, y tiene como finalidad fortalecer el espíritu militar y dar cumplimiento al principio de jerarquización de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "No podrá haber promoción de grados sin la comprobación del servicio prestado en el grado inmediato inferior."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "Para ser ascendido será necesario acreditar la antigüedad correspondiente, la aptitud en el grado y condiciones que permitan prever su buen desempeño en las funciones del grado inmediato superior. Serán decisivas las condiciones de competencia y moralidad."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "No podrá ascender el militar que se halle sometido a investigación judicial o administrativa o contra quien se hubiere dictado auto de detención o de sometimiento a juicio por la justicia militar u ordinaria. Sin embargo, si la investigación o el juicio terminaren por decisión favorable o sentencia absolutoria definitivamente firme, según fuere el caso, el tiempo transcurrido se considerará como de servicio prestado en el grado y podrá ser ascendido si llenare los otros requisitos legales."
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "Se considerará como tiempo de servicio prestado en el grado, el que transcurra en el desempeño de cualquier empleo, actividad o curso en el país o en el extranjero, por disposición de la superioridad."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "Además de la comprobación de idoneidad y de llenarse todos los requisitos legales para el ascenso, se requiere en todo caso la vacante correspondiente."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "Para ascender de grado se requerirá: a) El tiempo mínimo de servicio en el grado que se especifica en esta Ley; b) Aptitud moral, puesta de manifiesto por el carácter, espíritu militar y conducta; c) Aptitud intelectual y competencia para el desempeño de las funciones del grado superior; d) Aptitud física para soportar las fatigas inherentes a la vida militar; e) Cualidades potenciales para el ejercicio del mando o de las funciones inherentes a cargos en el grado inmediato; y, f) Las demás que determine el Reglamento."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "Ningún militar, aunque sea de reconocidos méritos, podrá solicitar su ascenso ni valerse de medio alguno, o de influencias políticas para obtenerlo. Comprobada esta falta no será ascendido en los tres años siguientes."
        },
        {
          "type": "header",
          "text": "Sección II"
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "El ascenso de Oficiales y Sub-Oficiales Profesionales de Carrera podrá concederse por antigüedad y mérito."
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "Los ascensos de Oficiales se concederán en lo posible, dentro del arma o servicio correspondiente hasta el grado de Coronel o Capitán de Navío, inclusive."
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "El ascenso de un grado a otro se concederá por disposición del Presidente de la República, una vez llenados los requisitos establecidos en esta Ley, salvo lo dispuesto en el primer aparte del Artículo 121 de esta Ley."
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "La antigüedad para ascenso de los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional se determinará por la totalidad del tiempo durante el cual hayan prestado servicio dentro del grado y jerarquía. La Nómina Inicial de Evaluación para Ascenso de cada Fuerza, contendrá, de acuerdo a la antigüedad en el grado y jerarquía, en estricto orden de mérito, a todo el Personal Profesional que reúna los requisitos para su consideración a los efectos de evaluación para el ascenso, señalados en esta Ley."
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "La antigüedad de los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional en el primer grado o jerarquía de la respectiva escala será determinada por el Ministerio de la Defensa en la Resolución que concede el primer ascenso."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "Existirá un proceso de evaluación anual que servirá de base para los ascensos correspondientes al 5 de julio y a los que se realicen en otras fechas para cubrir las vacantes que se produjeren hasta el 31 de diciembre de ese mismo año. A tal efecto se tomará en consideración el Orden de Mérito establecido en el Acta Final de Ascenso; en cuyo caso se acreditará la antigüedad en la fecha que se produzca el ascenso. Fuera de este lapso, las vacantes que se produzcan serán cubiertas con empleos interinos o accidentales. PARAGRAFO UNICO.- Las Actas de Ascenso en estricto Orden de Mérito serán presentadas a la Junta Calificadora, al Presidente de la República y al Senado en los grados que corresponda; las mismas deberán contener tanto el personal propuesto para ascenso como también aquéllos que no lo fueron con el razonamiento respectivo del proceso."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "El escalafón acreditará el Orden de Precedencia de los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional en los diferentes grados y jerarquía de cada Fuerza. El escalafón deberá contener la antigüedad por grado y jerarquía, el Orden de Mérito correspondiente, el tiempo durante el cual haya prestado servicio en el grado o jerarquía y el tiempo de servicio total, así como los datos necesarios del proceso de administración de personal establecido en el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "El mérito a que se refiere el artículo anterior se obtendrá de un proceso de evaluación integral y contínuo, donde se valore y califiquen las cualidades y condiciones profesionales, morales, intelectuales y físicas del militar."
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "En cada Fuerza existirá una Junta Permanente de Evaluación, la cual realizará el proceso contínuo de evaluación integral de los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional, presidida por un General de Brigada o Contralmirante a dedicación exclusiva e integrada por el personal militar y civil necesario. Las funciones de la Junta Permanente de Evaluación en relación a los ascensos son las siguientes: a) La revisión de los historiales; b) La recepción, registro y procesamiento de los documentos inherentes al proceso de evaluación; c) La verificación de que la documentación recibida cumpla las exigencias de ley y hayan sido hechas del conocimiento del evaluado; d) La conformación de la calificación de servicio; e) El estudio y procesamiento de los reclamos formulados; f) La elaboración del escalafón; g) La elaboración de la Nómina Inicial de Evaluación para Ascenso; y, h) Garantizar que los resultados, de todas las etapas del proceso de evaluación, sean oportuna y fielmente incorporados al historial del personal militar. PARAGRAFO UNICO.- La evaluación integral de los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional comprenderá las calificaciones de servicio que expresen la idoneidad y capacidad en el desempeño del empleo que ejerza, así como las condiciones profesionales, intelectuales, morales y físicas, las calificaciones obtenidas en los cursos militares, la realización de estudios académicos y trabajos calificados de valor institucional y otras informaciones comprobadas relativas a la vida del personal militar conforme a lo establecido en el Reglamento correspondiente."
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "El Comandante General de cada Fuerza designará anualmente una Junta de Apreciación por cada uno de los grados y jerarquías a considerar para el Ascenso, la cual tendrá a su cargo el proceso de evaluación para ascenso de los profesionales militares con base en la documentación contenida en el Historial a que se refiere el artículo 209 de esta Ley. Dichas Juntas prepararán las Actas de Orden de Mérito para Ascenso en la oportunidad prevista y conforme a los procedimientos señalados en el Reglamento. Los miembros de dichas Juntas se designarán en base a listas propuestas por el Consejo Asesor de cada Fuerza. PARAGRAFO UNICO.- El Consejo Asesor estará constituido por los Oficiales Generales o Almirantes de cada Fuerza. El Reglamento respectivo determinará sus funciones y atribuciones."
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "Las Juntas de Apreciación estarán integradas por un mínimo de cinco miembros. Las de los Oficiales Superiores estarán presididas por un General de Brigada o Contralmirante y las de los Oficiales Subalternos, SubOficiales Profesionales de Carrera y Tropa Profesional, por un Coronel o Capitán de Navío. Todos los miembros de dichas juntas tendrán jerárquicamente por lo menos un grado más elevado que el de los que serán evaluados. Según el número de personal a evaluar, podrá aumentarse el número de miembros de la Junta, manteniendo el número impar, quienes igualmente serán seleccionados en base a las listas propuestas por el Consejo Asesor de cada Fuerza."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "La Junta de Apreciación tendrá las siguientes funciones: a) Recibir y procesar la documentación especificada en el"
        },
        {
          "type": "article",
          "number": "209",
          "title": "Artículo 209",
          "text": "de esta Ley; b) Revisar y verificar la exactitud de los datos contenidos en las hojas de evaluación para ascenso; c) Elaborar las Actas de Orden de Mérito para Ascenso de la Junta de Apreciación. De observar alguna irregularidad en la documentación o en cualquier aspecto que afecte a algún evaluado, la Junta solicitará la documentación necesaria para determinar si la misma procede sobre la evaluación. La Junta podrá exigir la presencia del evaluado para sustanciar cualquier información que precise; de todo se dejará constancia en el acta respectiva y se hará del conocimiento del evaluado. Todo evaluado tendrá el derecho a ocurrir ante la Junta de Apreciación para hacer algún planteamiento que considere importante para su evaluación."
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "En cada Fuerza se constituirá una Junta de Revisión, integrada por el Comandante General quien la presidirá, los demás integrantes del Alto Mando Ampliado de cada Fuerza, el Presidente de la Junta de Apreciación respectiva y el Presidente de la Junta Permanente de Evaluación quien actuará como Secretario. La Junta de Revisión tomará sus decisiones por mayoría de votos, dejando constancia de los votos salvados si los hubiere. El Alto Mando de cada Fuerza estará integrado por el Comandante General, el Inspector General y el Jefe del Estado Mayor. El Alto Mando Ampliado se constituirá por directiva del Ministro de la Defensa, atendiendo a la organización de cada Fuerza."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "La Junta de Revisión examinará las Actas de Orden de Mérito para Ascenso elaboradas por la Junta de Apreciación, asegurándose que hayan sido confeccionadas de acuerdo a lo establecido por la ley. La Junta dejará constancia de sus actuaciones en la respectiva Acta de Orden de Mérito."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "Si la Junta de Revisión modifica las decisiones tomadas por la Junta de Apreciación contenidas en el Acta de Orden de Mérito respectiva, tomará tal medida por mayoría de votos. Si lo estimare necesario podrá requerir la presencia del evaluado. De todo ello dejará constancia suficientemente razonada en el Acta de Orden de Mérito. PARAGRAFO UNICO.- En caso de empate en alguna votación; el Comandante de la Fuerza, tendrá doble voto."
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "Las Actas de Orden de Mérito para Ascenso de los Oficiales hasta el grado de Teniente Coronel y Capitán de Fragata elaborada por la Junta de Revisión de cada Fuerza, serán presentadas para su aprobación al Presidente de la República, al Ministro de la Defensa para el ascenso del personal de Sub-Oficiales Profesionales de Carrera y al Comandante de la Fuerza para el ascenso del Personal de Tropa Profesional respectivo."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "Las Actas de Orden de Mérito para Ascenso a los grados de Coronel, Capitán de Navío, Oficiales Generales y Almirantes, elaboradas por la respectiva Junta de Revisión, en conformidad con el Parágrafo Unico del Artículo 165 de la presente Ley, serán sometidas por el Ministro de la Defensa a consideración de la Junta Superior de las Fuerzas Armadas Nacionales, la cual actuará como Junta Calificadora. Una vez que esta emita su opinión y la asiente en Acta, el Ministro la presentará al Presidente de la República para su consideración. Si el Presidente de la República tuviera objeciones al Acta de Orden de Mérito de la Junta Calificadora, lo hará del conocimiento de la Junta Superior de las Fuerzas Armadas la cual recogerá en el Acta correspondiente el Orden de Mérito aprobado por el Presidente. Una vez aprobada el Acta de Orden de Mérito para Ascenso por el Presidente de la República, el Ministro de la Defensa la someterá a la consideración del Senado de la República a los fines legales correspondientes. El Senado a través de la Comisión respectiva podrá solicitar toda la información relacionada con el proceso de los ascensos."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "Cuando la Junta Calificadora introduzca modificaciones a las propuestas de la Junta de Revisión contenidas en las Actas de Orden de Mérito respectivas, procurará un consenso. De no haber consenso resolverá por mayoría de votos. De todo ello se levantará un Acta dejando constancia detallada de las razones que determinaron cualquier cambio."
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "Al terminar el proceso de evaluación y ascenso la Junta Permanente de Evaluación hará del conocimiento de cada interesado, todo lo concerniente al proceso de su evaluación para ascenso."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "La Resolución del Ministerio de la Defensa que otorgue los ascensos, será publicada manteniendo el Orden de Mérito establecido en el Acta Final aprobada por el Presidente y autorizada por el Senado de la República en los grados que corresponda y en ese mismo orden deberán ser agregados a los respectivos escalafones."
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "Los tiempos mínimos de permanencia en cada grado para optar a ascensos serán: OFICIALES De Sub-Teniente o Alférez de Navío a Teniente o Teniente de Fragata 3 años De Teniente a Teniente de Fragata a Capitán o Teniente de Navío 5 años De Capitán o Teniente de Navío a Mayor o Capitán de Corbeta 5 años De Mayor o Capitán de Corbeta a Tcnel. o Capitán de Fragata 4 años De Tcnel. o Capitán de Fragata a Coronel o Capitán de Navío 4 años De Coronel o Capitán de Navío a General de Brigada o Contralmirante 4 años De General de Brigada o Contralmirante a General de División o Vicealmirante 3 años De General de División o Vicealmirante a General en Jefe o Almirante años SUB-OFICIALES PROFESIONALES DE CARRERA De Sargento Técnico de Tercera o Maestre de Tercera a Sargento Técnico de Segunda o Maestre de Segunda 3 años De Sargento Técnico de Segunda o Maestre de Segunda a Sargento Técnico de Primera o Maestre de Primera 5 años De Sargento Técnico de Primera o Maestre de Primera a Maestro Técnico de Tercera o Maestre Técnico 5 años De Maestro Técnico de Tercera o Maestre Técnico a Maestro Técnico de Segunda o Maestre Auxiliar 5 años De Maestro Técnico de Segunda o Maestre Auxiliar a Maestro Técnico de Primera o Maestre Principal 4 años De Maestro Técnico de Primera o Maestre Principal a Maestro Técnico Mayor o Maestre Mayor 4 años De Maestro Técnico Mayor o Maestre Mayor a Maestro Técnico Supervisor o Maestre Supervisor 4 años"
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "A partir de la entrada en vigencia de la reforma de esta Ley la opción al ascenso, establecida para el personal de Oficiales y Sub-Oficiales Profesionales de Carrera, caduca a los dos años de haberse cumplido el tiempo mínimo requerido en el grado para el ascenso, en caso de que no sea efectuado si se probare que durante este lapso ha tenido un alto potencial para ascenso, serán retirados con goce de sueldo y demás beneficios del grado inmediatamente superior. Vencido este lapso, por razones de servicio plenamente justificadas, el Comandante General de la Fuerza, a través del Ministro de la Defensa, solicitará a la Junta Superior la prórroga de la situación de actividad del Oficial o SubOficial Profesional de Carrera cuya permanencia se estime conveniente, hasta por dos (2) años más, sin opción a ascenso. De ser favorable la opinión de la Junta corresponderá al Presidente de la República la decisión conforme al artículo 251 de esta Ley."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "Para ejercer los cargos correspondientes a las máximas funciones de comando, administración, inspección y control de las Fuerzas Armadas Nacionales, el Presidente de la República, previo cumplimiento de los requisitos establecidos podrá ascender a los grados de General de División o Vicealmirante, a los Generales de Brigada o Contralmirantes, que por tres años o más hayan demostrado en el ejercicio de sus cargos, excepcionales condiciones profesionales y se hayan hecho acreedores al reconocimiento por sus aptitudes, competencia, espíritu militar, moralidad y relevantes contribuciones a las Fuerzas Armadas Nacionales o al país."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "En caso de guerra o de emergencia constitucional, el Presidente de la República podrá ascender Generales de División o Vicealmirantes a los grados de General en Jefe o Almirante. Tal ascenso solo podrá otorgarse como recompensa a hechos de armas distinguidos. En tiempos de paz el Senado de la República, por el voto de las dos terceras partes de sus integrantes, podrá recomendar ascensos a dichos grados, como recompensa a méritos excepcionales y especiales servicios a la Patria. En este caso el Acuerdo del Senado equivale a la autorización prevista en la Constitución."
        },
        {
          "type": "header",
          "text": "Sección III"
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "Los ascensos de los Alistados se concederán sólo por méritos. El Reglamento establecerá los períodos, requisitos y demás aspectos relativos."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "Los ascensos de los Alistados se otorgarán en los Cuerpos, Institutos, Servicios o Dependencias, según lo prescrito en esta Ley."
        },
        {
          "type": "header",
          "text": "SECCION IV"
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "El número de vacantes existentes en el grado será determinado por el Ministro de la Defensa de acuerdo con la Comandancia General de cada Fuerza, tomando en consideración los requerimientos de las áreas de desempeño, de las especialidades y las armas o servicios. Cumplidos los requisitos establecidos en la Ley se publicará en el mes de enero de cada año."
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "Las plazas vacantes de Sub-Teniente y Alférez de Navío serán cubiertas con los Alféreces y Guardiamarinas que culminen satisfactoriamente los cursos de los Institutos de Formación de Oficiales. El resto de dichas vacantes podrá ser cubierto con las otras fuentes de Oficiales previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "Las vacantes de los otros grados serán cubiertas por los ascendidos de acuerdo a lo establecido en esta Ley y sus reglamentos."
        },
        {
          "type": "header",
          "text": "SECCION V"
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "En caso de guerra los ascensos de los Oficiales SubOficiales Profesionales de Carrera, Tropa Profesional y Alistados de las Fuerzas Armadas Nacionales, se otorgarán siguiendo en lo posible las disposiciones de la presente Ley para el tiempo de paz quedando el Presidente de la República autorizado para suspender ciertas reglas, atendiendo sólo las exigencias de la movilización y a las necesidades de la guerra. Durante la guerra no se tomará en cuenta el tiempo transcurrido en el grado inferior, ni la comprobación de la idoneidad, ni la vacante en ciertos casos, ni el límite fijado para los grados de los Oficiales de reserva y asimilados, sino que predominarán las condiciones de valor y de eficacia en los servicios prestados, o las acciones en que se hubiere distinguido."
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "El Presidente de la República podrá ascender en el campo de batalla a todos los Oficiales y Sub-Oficiales Profesionales de Carrera, Tropa Profesional y Alistados que se distinguieren por actos de heroísmo."
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "A los efectos de los ascensos en tiempo de conflicto interior o exterior, el Ejecutivo Nacional fijará mediante Decretos especiales las fechas en que empiece y termine el estado de conflicto, los límites de los teatros de operaciones y las unidades militares consideradas en campaña. Para los militares que no estén en las condiciones previstas en este Artículo, los ascensos se otorgarán como en tiempo de paz."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "Los ascensos en tiempo de guerra se harán a propuesta de los comandantes de unidades de tropa de las diferentes armas, de los buques de la Armada o de los servicios, plazas o destacamentos, siempre que tengan informe favorable de la autoridad militar superior inmediata."
        },
        {
          "type": "article",
          "number": "193",
          "title": "Artículo 193",
          "text": "A los fines previstos en esta Sección, el Reglamento determinará las acciones que deberán ser calificadas como distinguidas, tomando en cuenta las características y funciones de las distintas Fuerzas."
        },
        {
          "type": "article",
          "number": "194",
          "title": "Artículo 194",
          "text": "Cuando se produzcan ascensos por acción distinguida, los ascendidos quedarán fuera de los cuadros en caso de no haber vacantes. Artículo l95 Los prisioneros de guerra no producirán vacantes, pero cuando el servicio lo exija se podrá ascender a otros para sustituirlos. El tiempo pasado como prisionero de guerra, se computará como en servicio activo."
        },
        {
          "type": "header",
          "text": "SECCION VI"
        },
        {
          "type": "article",
          "number": "196",
          "title": "Artículo 196",
          "text": "La Calificación de Servicios y la evaluación para ascenso tienen por objeto establecer las condiciones físicas, morales, intelectuales y profesionales del personal militar como aspectos fundamentales del proceso integral de administración de personal y constituyen la base para la asignación de empleos, transferencias, recompensas, ascensos y demás funciones de personal. El Reglamento respectivo establecerá los sistemas y procedimientos para la calificación y evaluación."
        },
        {
          "type": "article",
          "number": "197",
          "title": "Artículo 197",
          "text": "La misión de calificar y evaluar a los subordinados y la responsabilidad que ella implica, obliga al superior a estar informado directamente de todas las actividades del personal subalterno, especialmente en lo que respecta a la instrucción de los Oficiales y Sub-Oficiales Profesionales de Carrera, al desempeño de misiones y a la conducta militar y privada."
        },
        {
          "type": "article",
          "number": "198",
          "title": "Artículo 198",
          "text": "El superior que por cualquier motivo carezca de los antecedentes necesarios para hacer una calificación, los solicitará de la autoridad correspondiente; y si no los obtuviere, se abstendrá de calificar, indicando las circunstancias que le hayan impedido hacerlo."
        },
        {
          "type": "article",
          "number": "199",
          "title": "Artículo 199",
          "text": "El superior que califica será responsable, por su honor, de todas las injusticias que cometiere por descuido, parcialidad, debilidad u otros motivos. Tendrá el estricto deber de estudiar y distinguir cuidadosamente las aptitudes, cualidades y defectos de sus subordinados. Toda apreciación la formulará de modo claro y preciso, evitando rodeos que revelen falta de responsabilidad en quien los emita."
        },
        {
          "type": "article",
          "number": "200",
          "title": "Artículo 200",
          "text": "La bondad injustificada con algunos, perjudicará a la institución y al resto del personal. Los conceptos encomiásticos o aquéllos que perjudiquen al calificado deberán ser la resultante de una apreciación meditada. No deberá omitir la expresión de cualidades o defectos que favorezcan o hagan desmerecer al calificado y que sirvan para dar respecto a éste, una idea tan exacta y completa como sea posible, sobre su fisonomía profesional, intelectual, física y moral."
        },
        {
          "type": "article",
          "number": "201",
          "title": "Artículo 201",
          "text": "La calificación de servicios contendrá fundamentalmente los siguientes aspectos: a) La aptitud moral, puesta de manifiesto por el carácter y el espíritu militar; b) La conducta profesional y privada; c) La aptitud intelectual demostrada en el correcto desempeño de tareas que exijan el uso especial del intelecto; d) La aptitud física para soportar las exigencias inherentes a la vida militar; e) Las condiciones profesionales en el desempeño de las tareas propias del cargo; f) Cultura general y profesional acorde con su grado; y, g) Otros factores que exalten las condiciones del evaluado. PARAGRAFO UNICO.- Los factores e indicadores de los aspectos a los cuales se refiere este artículo se establecerán por vía reglamentaria."
        },
        {
          "type": "article",
          "number": "202",
          "title": "Artículo 202",
          "text": "Las apreciaciones sobre cada calificando las reunirá semestralmente el calificador en la Hoja de Calificación de Servicios, de acuerdo a las siguientes normas: a) Los aspectos y factores objetivos serán calificados numéricamente con indicación expresa del porcentaje y el coeficiente asignado a cada uno de ellos; b) Los aspectos y factores subjetivos serán calificados conceptualmente con menciones o expresiones que den una idea clara de su mérito; y, c) El calificador estará asesorado por quien le siga en el mando y por el superior inmediato del calificado."
        },
        {
          "type": "article",
          "number": "203",
          "title": "Artículo 203",
          "text": "El superior que tenga responsabilidad de calificar llevará un registro permanente de los aspectos relevantes de la personalidad y del comportamiento de sus subordinados, que servirá de orientación para calificarlos."
        },
        {
          "type": "article",
          "number": "204",
          "title": "Artículo 204",
          "text": "Las Hojas de Calificación de Servicios deberán ser procesadas por las Reparticiones de Personal de cada Fuerza tan pronto como sean recibidas. Concluido el procedimiento, se incorporarán al Historial Personal para los fines consiguientes."
        },
        {
          "type": "article",
          "number": "205",
          "title": "Artículo 205",
          "text": "Las calificaciones serán esencialmente privadas, por lo cual se tramitarán como correspondencia confidencial ."
        },
        {
          "type": "article",
          "number": "206",
          "title": "Artículo 206",
          "text": "Las calificaciones de Oficiales y Sub-Oficiales Profesionales de Carrera, deberán estar en las respectivas Comandancias Generales de Fuerza antes del 30 de julio y el 31 de diciembre de cada año. La copia de estas calificaciones permanecerán en el respectivo expediente de la unidad."
        },
        {
          "type": "article",
          "number": "207",
          "title": "Artículo 207",
          "text": "El personal militar será calificado integral y permanentemente por el Comandante o Jefe de la Unidad Operativa o Administrativa de quien tenga dependencia jerárquica-organizacional."
        },
        {
          "type": "article",
          "number": "208",
          "title": "Artículo 208",
          "text": "A todo militar al ingresar a las Fuerzas Armadas Nacionales, se le abrirá un Historial Personal, contentivo de la documentación oficial o privada, concerniente a la persona a quien se refiere y que permitirá un conocimiento cabal del mismo, así como de su evaluación integral y permanente. Dicho Historial permanecerá en la Repartición de Personal de la respectiva Comandancia General de Fuerza."
        },
        {
          "type": "article",
          "number": "209",
          "title": "Artículo 209",
          "text": "La documentación que contendrá el Historial, se formará con las hojas de evaluación y las de calificación de servicios; con los informes rendidos en el proceso de calificación para ascensos y condecoraciones; con los documentos de filiación e identificación propios del grupo familiar; con las certificaciones del estado de salud; con los documentos oficiales atinentes a la carrera militar y con los demás documentos que, debidamente procesados puedan ofrecer elementos de juicio para la calificación del militar."
        },
        {
          "type": "article",
          "number": "210",
          "title": "Artículo 210",
          "text": "El Historial Personal será de manejo confidencial y a él sólo tendrá acceso la persona a quien se refiere y las autoridades competentes, en la forma y condiciones que establezca el Reglamento."
        },
        {
          "type": "header",
          "text": "CAPITULO V"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "211",
          "title": "Artículo 211",
          "text": "El personal militar se clasifica en Oficiales, Sub-Oficiales Profesionales de Carrera, Tropa Profesional, Alistados y Aspirantes a Oficiales, a Sub-Oficiales Profesionales de Carrera y a Tropa Profesional. Todos están obligados a desempeñar las funciones para las cuales se nombren, no pudiendo renunciar ni excusarse de servir en un empleo sino en los casos excepcionales previstos en las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "212",
          "title": "Artículo 212",
          "text": "Todos los miembros de las Fuerzas Armadas Nacionales en situación de actividad estarán sometidos a la jurisdicción militar en los términos que prescribe la Ley."
        },
        {
          "type": "article",
          "number": "213",
          "title": "Artículo 213",
          "text": "La posesión del grado dará derecho a un empleo en las Fuerzas Armadas, con las limitaciones que prescriban el presupuesto del ramo y las conveniencias del servicio. También dará derecho al ejercicio de las facultades disciplinarias, a los goces de sueldos, emolumentos y pensiones, y al uso de las insignias y distinciones que establezcan las leyes y reglamentos de la materia, salvo las limitaciones que prescriba la Ley."
        },
        {
          "type": "article",
          "number": "214",
          "title": "Artículo 214",
          "text": "Cuando los Tribunales civiles impongan necesariamente la separación de las Fuerzas Armadas Nacionales, conforme al artículo 432 del Código de Justicia Militar, el Ministro de la Defensa, con vista de la respectiva sentencia, dispondrá lo conducente a los efectos de la separación mencionada."
        },
        {
          "type": "article",
          "number": "215",
          "title": "Artículo 215",
          "text": "La situación militar para los alistados cesará en cuanto sean licenciados de las fuerzas activas de las Fuerzas Armadas Nacionales, para los efectos de la jurisdicción militar."
        },
        {
          "type": "article",
          "number": "216",
          "title": "Artículo 216",
          "text": "Los ciudadanos llamados a instrucción o maniobras en los períodos que fija la ley, quedarán en igual situación que los de las fuerzas activas."
        },
        {
          "type": "article",
          "number": "217",
          "title": "Artículo 217",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera de las Fuerzas Armadas Nacionales se clasificarán en las siguientes categorías: a) Efectivos; b) De reserva, y c) Asimilados. PARAGRAFO UNICO.- Habrá también oficiales honorarios de la Institución Armada."
        },
        {
          "type": "article",
          "number": "218",
          "title": "Artículo 218",
          "text": "Pertenecerán a la categoría efectiva, los Oficiales y SubOficiales Profesionales de Carrera egresados de los Institutos de Formación de las diferentes Fuerzas o de Institutos Extranjeros de Formación Militar, o procedentes de los cuerpos de tropa que hayan obtenido el despacho correspondiente y los asimilados que adquieran tal categoría luego de cumplir los requisitos establecidos en esta Ley y su Reglamento."
        },
        {
          "type": "article",
          "number": "219",
          "title": "Artículo 219",
          "text": "Pertenecerán a la categoría de reserva los Oficiales y SubOficiales Profesionales de Carrera que, sin ejercer la carrera militar de modo permanente, sino de manera eventual, obtengan el Despacho correspondiente de acuerdo con las prescripciones de la presente Ley."
        },
        {
          "type": "article",
          "number": "220",
          "title": "Artículo 220",
          "text": "Pertenecerán a la categoría de asimilados, los venezolanos profesionales o especialistas que reciban empleo a elección del Presidente de la República, para desempeñar temporalmente funciones de Oficiales o Sub-Oficiales Profesionales de Carrera en las unidades, servicios y dependencias de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "221",
          "title": "Artículo 221",
          "text": "El grado de Oficial honorario será conferido como especial distinción a Oficiales efectivos de las Fuerzas Armadas de países amigos de Venezuela, en los grados que establece la presente Ley y en los términos señalados en la Ley sobre Grados Militares Honorarios."
        },
        {
          "type": "article",
          "number": "222",
          "title": "Artículo 222",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera y efectivos de los distintos grados podrán ocupar una de las situaciones siguientes: —Actividad; —Disponibilidad; y, —Retiro."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "223",
          "title": "Artículo 223",
          "text": "Estarán en situación de actividad los militares que ocupen un cargo, empleo o comisión en el país o en el exterior, en las Fuerzas Armadas Nacionales, en otros entes de la Administración Pública, en organismos nacionales o internacionales y los prisioneros de guerra. Aquéllos militares que desempeñen cargos fuera de las Fuerzas Armadas Nacionales no podrán permanecer en los mismos por más de dos (2) años consecutivos."
        },
        {
          "type": "article",
          "number": "224",
          "title": "Artículo 224",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera recluidos en un hospital o con licencia por enfermedad, no podrán ser mantenidos en la situación de actividad por más de un año, salvo en caso de heridas recibidas en el campo de batalla o en comisiones de servicio debidamente calificadas, a juicio del Presidente de la República. Pasado el límite de un año, este personal será sometido a examen de una Junta Médica especial designada por el Ministerio de la Defensa, la cual se pronunciará por el pase a la disponibilidad o al retiro, o continuar en actividad según el estado de salud del examinado."
        },
        {
          "type": "article",
          "number": "225",
          "title": "Artículo 225",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera con licencia por asuntos particulares, no podrán ser considerados por más de seis meses en la situación de actividad. En caso de no volver a su empleo, serán pasados a la situación de disponibilidad."
        },
        {
          "type": "article",
          "number": "226",
          "title": "Artículo 226",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera, durante el tiempo de paz, podrán pedir su baja de la situación de actividad en forma temporal o absoluta, después de cumplir cinco (5) años de servicio; la Tropa Profesional podrá hacerlo después de dos (2) años."
        },
        {
          "type": "article",
          "number": "227",
          "title": "Artículo 227",
          "text": "Todo servicio prestado en la actividad será considerado como de abono para las prerrogativas referentes a sueldos, pensiones y demás beneficios que acuerde la Ley."
        },
        {
          "type": "article",
          "number": "228",
          "title": "Artículo 228",
          "text": "Los asimilados, mientras tengan su empleo, se considerarán en situación de actividad."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "229",
          "title": "Artículo 229",
          "text": "La disponibilidad es una situación temporal que conlleva la separación del servicio activo de los Oficiales y SubOficiales Profesionales de Carrera efectivos que, antes de llegar a la edad o tiempo límite en el grado para pasar a la situación de retiro, no desempeñen un cargo, empleo o comisión, motivado a las causas siguientes: a) Propia solicitud; b) Medida disciplinaria; c) Licencia por más de seis (6) meses; d) Falta de empleo; e) Falta de idoneidad profesional, declarada por la Junta Técnica correspondiente; f) Enfermedad no causada en actos del servicio; y, g) Sentencia de los Tribunales que comporte separación temporal del Servicio o pérdida del empleo."
        },
        {
          "type": "article",
          "number": "230",
          "title": "Artículo 230",
          "text": "Los Oficiales en la disponibilidad por falta de empleo serán llamados de preferencia a la situación de actividad, a juicio del Presidente de la República."
        },
        {
          "type": "article",
          "number": "231",
          "title": "Artículo 231",
          "text": "Los Oficiales que pasen a la disponibilidad por enfermedad podrán reingresar al servicio activo previo examen médico practicado por una Junta especial designada por el Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "232",
          "title": "Artículo 232",
          "text": "Los militares pasados a la situación de disponibilidad por falta de idoneidad profesional podrán reingresar al servicio activo previa aprobación de un examen de una Junta Técnica que designe el Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "233",
          "title": "Artículo 233",
          "text": "El pase a la situación de disponibilidad se efectuará por disposición del Presidente de la República y Resolución del Ministerio de la Defensa después de ser oída la opinión del respectivo Consejo de Investigación."
        },
        {
          "type": "article",
          "number": "234",
          "title": "Artículo 234",
          "text": "El pase a la situación de disponibilidad por falta de idoneidad profesional, se impondrá al Oficial o Sub-Oficial Profesional de Carrera que demuestre, en los actos de servicio, falta de capacidad para el cabal cumplimiento de las funciones de su empleo."
        },
        {
          "type": "article",
          "number": "235",
          "title": "Artículo 235",
          "text": "Transcurridos dos (2) años de permanencia en la situación de disponibilidad, el Oficial o Sub-Oficial Profesional de Carrera pasará a la situación de retiro, salvo que el Consejo de Investigación recomiende su reincorporación a la actividad."
        },
        {
          "type": "article",
          "number": "236",
          "title": "Artículo 236",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera en situación de disponibilidad, se hallarán a disposición del Ministerio de la Defensa, y, en caso de movilización, podrán ser considerados con el grado superior para los efectos del Comando."
        },
        {
          "type": "article",
          "number": "237",
          "title": "Artículo 237",
          "text": "El tiempo pasado en la situación de disponibilidad no se contará para los efectos de ascenso, pero sí para pensiones, y se computará como antigüedad para el pase a la situación de retiro."
        },
        {
          "type": "article",
          "number": "238",
          "title": "Artículo 238",
          "text": "Los que pasen a la disponibilidad por razón de enfermedad, a causa de medida disciplinaria o por sentencia judicial, no podrán ser considerados aptos para el ascenso sino seis meses después de su regreso a la situación de actividad."
        },
        {
          "type": "article",
          "number": "239",
          "title": "Artículo 239",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera en la situación de disponibilidad, podrán residir en cualquier lugar de la República. Dicha residencia la harán del conocimiento del Ministerio de la Defensa, a través del Comando de Guarnición respectivo."
        },
        {
          "type": "header",
          "text": "SECCION IV"
        },
        {
          "type": "article",
          "number": "240",
          "title": "Artículo 240",
          "text": "El retiro es la situación a la que pasarán los Oficiales y los Sub-Oficiales Profesionales de Carrera que dejen de prestar servicio en las Fuerzas Armadas Nacionales motivado a las causas siguientes: a) Tiempo de Servicio cumplido; b) Límite de tiempo en el grado de conformidad con lo establecido en el Artículo 180; c) Límite de edad; d) Propia solicitud; e) Límite de tiempo en situación de disponibilidad; f) Invalidez absoluta y permanente; g) Medida disciplinaria; h) Sentencia condenatoria definitivamente firme que acarree pena de presidio; e i) Falta de idoneidad y capacidad profesional."
        },
        {
          "type": "article",
          "number": "241",
          "title": "Artículo 241",
          "text": "Para pasar un Oficial o Sub-Oficial Profesional de Carrera a la situación de retiro, será necesario una disposición del Presidente de la República y una Resolución del Ministerio de la Defensa, previa opinión del Consejo de Investigación, cuando se trate de una de las causas previstas en los literales f), g), e i) del Artículo 240 de esta Ley. Para los otros casos no se requerirá el sometimiento a Consejo de Investigación."
        },
        {
          "type": "article",
          "number": "242",
          "title": "Artículo 242",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera que hayan cumplido servicios discontínuos, pasarán a la situación de retiro al cumplir un lapso igual a los treinta y tres años, aunque no hayan llegado al límite de edad fijado por la Ley."
        },
        {
          "type": "article",
          "number": "243",
          "title": "Artículo 243",
          "text": "Los límites de edad para pasar a la situación de retiro, de acuerdo con los grados, son los siguientes: OFICIALES Sub-Teniente o Alférez de Navío......................... 32 años Teniente o Teniente de Fragata............................ 37 años Capitán o Teniente de Navío................................ 42 años Mayor o Capitán de Corbeta................................ 46 años Teniente Coronel o Capitán de Fragata................ 50 años Coronel o Capitán de Navío................................. 54 años General de Brigada o Contralmirante................... 57 años General de División o Vicealmirante................... 59 años General en Jefe o Almirante............................... . SUB-OFICIALES PROFESIONALES DE CARRERA Sargento Técnico de Tercera o Maestre de Tercera............................................................ 32 años Sargento Técnico de Segunda o Maestre de Segunda ......................................................... 37 años Sargento Técnico de Primera o Maestre de Primera............................................................ 42 años Maestro Técnico de Tercera o Maestre Técnico................................................... 46 años Maestro Técnico de Segunda o Maestre Auxiliar................................................... 50 años Maestro Técnico de Primera o Maestre Principal.................................................. 54 años Maestro Técnico Mayor o Maestre Mayor ............ 57 años Maestro Técnico Supervisor o Maestre Supervisor................................................ 59 años PARAGRAFO UNICO.- Estos límites de edad no se considerarán para los Oficiales y Sub-Oficiales Profesionales de Carrera asimilados."
        },
        {
          "type": "article",
          "number": "244",
          "title": "Artículo 244",
          "text": "El límite de edad para pasar a la situación de retiro de la Tropa Profesional será de 50 años."
        },
        {
          "type": "article",
          "number": "245",
          "title": "Artículo 245",
          "text": "El retiro obligatorio por falta de idoneidad o capacidad profesional, se impondrá a los Oficiales y Sub-Oficiales Profesionales de Carrera, que habiendo pasado a la situación de disponibilidad por igual causa, no resulten aprobados al ser examinados para reingresar a la situación de actividad. De todas maneras será oída la opinión del Consejo de Investigación."
        },
        {
          "type": "article",
          "number": "246",
          "title": "Artículo 246",
          "text": "El Presidente de la República podrá pasar al retiro a los oficiales que, habiendo estado ya una vez en situación de disponibilidad por medida disciplinarla y reingresado a la actividad posteriormente, reincidan en faltas graves."
        },
        {
          "type": "article",
          "number": "247",
          "title": "Artículo 247",
          "text": "Los militares pasados a la situación de retiro podrán elegir indistintamente el lugar de su residencia, dando aviso previo al Ministerio de la Defensa, por intermedio del Comando de Guarnición respectivo."
        },
        {
          "type": "article",
          "number": "248",
          "title": "Artículo 248",
          "text": "En caso de movilización, los militares en situación de retiro podrán ser llamados al Servicio, siempre que se encuentren en las condiciones físicas necesarias."
        },
        {
          "type": "article",
          "number": "249",
          "title": "Artículo 249",
          "text": "El tiempo pasado en retiro y los servicios que pudieran prestar los oficiales en dicha situación, no darán ningún derecho para ascensos, sueldos y pensiones."
        },
        {
          "type": "article",
          "number": "250",
          "title": "Artículo 250",
          "text": "El tiempo máximo de servicio para el personal de las Fuerzas Armadas Nacionales será de treinta y tres (33) años, aún cuando haya habido interrupciones del mismo y cualesquiera que hayan sido sus causas. El cómputo de este tiempo se iniciará en la fecha en la cual se le acredite su condición de profesional. Los Oficiales y Sub-Oficiales Profesionales de Carrera de las Fuerzas Armadas Nacionales, que cumplan el tiempo máximo de servicio previsto en este artículo, aún cuando no hayan cumplido el límite de edad fijado por la Ley para el respectivo grado, pasarán a la situación de retiro."
        },
        {
          "type": "article",
          "number": "251",
          "title": "Artículo 251",
          "text": "El Presidente de la República, podrá acordar excepciones a las disposiciones previstas en los artículos anteriores, en el sentido de prolongar el lapso de permanencia de los Oficiales y Sub-Oficiales Profesionales de Carrera, en situación de actividad. En ningún caso la prolongación del tiempo de servicio podrá exceder el límite de edad en el grado."
        },
        {
          "type": "header",
          "text": "SECCION V"
        },
        {
          "type": "article",
          "number": "252",
          "title": "Artículo 252",
          "text": "Los militares que por efecto de heridas recibidas en acción de guerra o en defensa del orden público, en actos de servicio o por accidentes o enfermedad contraída en éste, queden inutilizados para continuar su carrera y para el servicio de las armas, serán pasados al retiro calificados como inválidos."
        },
        {
          "type": "article",
          "number": "253",
          "title": "Artículo 253",
          "text": "La invalidez podrá ser absoluta o parcial y permanente o temporal. Será absoluta y permanente cuando la incapacidad sea completa y perpetua. Será absoluta y temporal cuando la incapacidad sea completa y transitoria; parcial y permanente, cuando sea reducida definitivamente la capacidad para el servicio; y parcial y temporal, cuando la reducción de la capacidad sea transitoria, todo de acuerdo con las correspondientes disposiciones reglamentarias."
        },
        {
          "type": "article",
          "number": "254",
          "title": "Artículo 254",
          "text": "Para calificar la invalidez, el Ministro de la Defensa nombrará una Junta compuesta por: a) El Jefe del Servicio de Sanidad de las Fuerzas Armadas Nacionales; b) Dos médicos del Servicio de Sanidad de las Fuerzas Armadas Nacionales; c) Dos Oficiales Generales, Almirantes o Superiores según el caso; y, d) Cualquier otro personal que se considere necesario."
        },
        {
          "type": "article",
          "number": "255",
          "title": "Artículo 255",
          "text": "La Junta a la cual se refiere el Artículo anterior, presentará un informe al Ministro de la Defensa suscrito por todos sus integrantes, con el voto salvado razonado, si fuere el caso. Dicho informe servirá de fundamento al respectivo Consejo de Investigación y expondrá con toda precisión el diagnóstico médico, explicativo de la compatibilidad o incompatibilidad de la enfermedad con la vida profesional y clase de invalidez del afectado."
        },
        {
          "type": "article",
          "number": "256",
          "title": "Artículo 256",
          "text": "Los calificados como inválidos absolutos y permanentes pasarán a la situación de retiro. Los que lo sean totales y temporales, y pasen más de un (1) año sin superar, tal condición de invalidez, pasarán a la situación de disponibilidad y no podrán permanecer en esta situación, si no varía su calificación, hasta por un período igual al límite en el cual pasarán a la situación de retiro."
        },
        {
          "type": "article",
          "number": "257",
          "title": "Artículo 257",
          "text": "Cuando el Presidente de la República lo estime conveniente, podrá organizar un Cuerpo de Inválidos con la reglamentación correspondiente."
        },
        {
          "type": "article",
          "number": "258",
          "title": "Artículo 258",
          "text": "Los inválidos no estarán obligados a prestar servicios incompatibles con su salud, pero si estarán sujetos a los reglamentos que dicte el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "259",
          "title": "Artículo 259",
          "text": "El derecho de invalidez se perderá si llega a comprobarse que el inválido mantiene voluntariamente su grado de incapacidad sea por falta de curación o de régimen."
        },
        {
          "type": "header",
          "text": "SECCION VI"
        },
        {
          "type": "article",
          "number": "260",
          "title": "Artículo 260",
          "text": "Los civiles que reciban empleo en las Fuerzas Armadas Nacionales para desempeñar funciones de Oficial o SubOficial Profesional de Carrera, podrán ser asimilados en grados de la jerarquía militar conforme al Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "261",
          "title": "Artículo 261",
          "text": "Para obtener una asimilación no se requerirá haberla tenido en el grado inferior."
        },
        {
          "type": "article",
          "number": "262",
          "title": "Artículo 262",
          "text": "Los Oficiales asimilados podrán ascender de grado hasta Coronel y Capitán de Navío, inclusive y los Sub-Oficiales Profesionales de Carrera asimilados hasta el grado de Maestro Técnico Mayor o Maestre Mayor, inclusive, de acuerdo a las siguientes consideraciones: a) Los que trabajen a tiempo completo, deberán servir un año más en cada grado que los Oficiales y SubOficiales Profesionales de Carrera efectivos; y, b) Los que trabajen e dedicación exclusiva en las mismas condiciones que los Oficiales y Sub-Oficiales Profesionales de Carrera efectivos. El Ministerio de la Defensa dictará la reglamentación pertinente."
        },
        {
          "type": "article",
          "number": "263",
          "title": "Artículo 263",
          "text": "Los asimilados no tendrán derecho al comando; pero si fuere necesario que por razón de su especialidad tuvieran que ejercerlo, ello será objeto de una Resolución del Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "264",
          "title": "Artículo 264",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera asimilados que hubieren prestado servicios a tiempo completo o a dedicación exclusiva, al cesar en su empleo, cumplido el tiempo de servicio que establece esta Ley, gozarán de los beneficios que les acuerda la Ley Orgánica de Seguridad Social de las Fuerzas Armadas Nacionales, así como del tratamiento y consideraciones que las leyes y reglamentos militares confieren a los Oficiales y SubOficiales Profesionales de Carrera efectivos cuando pasen a la situación de retiro."
        },
        {
          "type": "article",
          "number": "265",
          "title": "Artículo 265",
          "text": "A la igualdad de grado, los Oficiales asimilados se considerarán subordinados a los oficiales efectivos."
        },
        {
          "type": "header",
          "text": "SECCION VII"
        },
        {
          "type": "article",
          "number": "266",
          "title": "Artículo 266",
          "text": "Para ser reincorporado un Oficial o Sub-Oficial Profesional de Carrera de las Fuerzas Armadas Nacionales, a la situación de actividad, es preciso que no haya estado en la situación de disponibilidad más de dos años y que tenga una edad inferior en dos años como mínimo a la determinada para el pase a la situación de retiro."
        },
        {
          "type": "article",
          "number": "267",
          "title": "Artículo 267",
          "text": "No podrá reincorporarse por ningún motivo a la situación de actividad, en tiempo de paz, ningún Oficial o Sub-Oficial Profesional de Carrera en situación de retiro."
        },
        {
          "type": "article",
          "number": "268",
          "title": "Artículo 268",
          "text": "El Oficial o Sub-Oficial Profesional de Carrera retirado por sentencia judicial, sólo podrá ser reincorporado en caso de guerra si la Corte Marcial lo rehabilita de acuerdo con lo dispuesto en el Código de Justicia Militar."
        },
        {
          "type": "article",
          "number": "269",
          "title": "Artículo 269",
          "text": "El Oficial o Sub-Oficial Profesional de Carrera en situación de disponibilidad que desee reincorporarse a la situación de actividad deberá solicitarlo por escrito al Ministerio de la Defensa por conducto de su respectiva Comandancia General de Fuerza, la cual informará al Ministerio acerca de la conducta observada por el solicitante fuera del servicio y opinará sobre la conveniencia de su reincorporación."
        },
        {
          "type": "article",
          "number": "270",
          "title": "Artículo 270",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera pasados a la situación de disponibilidad por enfermedad no causada en acto de servicio, o por otras circunstancias no voluntarias, podrán ser reincorporados previo el reconocimiento que hará la Junta de que trata el Artículo 231."
        },
        {
          "type": "article",
          "number": "271",
          "title": "Artículo 271",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera que estén en la situación de disponibilidad por falta de capacidad o idoneidad profesional declarada así por la Junta Técnica correspondiente, podrán ser reincorporados, previo el cumplimiento satisfactorio del examen previsto en el Artículo 232 de esta Ley."
        },
        {
          "type": "article",
          "number": "272",
          "title": "Artículo 272",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera sentenciados a separación temporal del servicio no podrán solicitar su reincorporación a la situación de actividad sino después de cumplido el tiempo fijado en la sentencia respectiva."
        },
        {
          "type": "article",
          "number": "273",
          "title": "Artículo 273",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera en situación de disponibilidad por medida disciplinaria podrán ser llamados al servicio activo por el Presidente de la República en cualquier tiempo; pero no podrán solicitar su reincorporación sino seis meses después de su baja de la situación de actividad."
        },
        {
          "type": "article",
          "number": "274",
          "title": "Artículo 274",
          "text": "El Oficial o Sub-Oficial Profesional de Carrera en la situación de disponibilidad que solicite su reincorporación al servicio activo, no podrá ser dado de alta sino con el grado que tenía en el momento de su baja de la situación de actividad; y, para los efectos del ascenso al grado inmediato superior, no se le contará el tiempo que permaneció en la situación de disponibilidad."
        },
        {
          "type": "article",
          "number": "275",
          "title": "Artículo 275",
          "text": "La Tropa Profesional y los Alistados de las Fuerzas Armadas Nacionales, podrán ser reenganchados y realistados, si así lo solicitaren ante el Comandante de la unidad o dependencia respectiva, conforme al Reglamento."
        },
        {
          "type": "article",
          "number": "276",
          "title": "Artículo 276",
          "text": "Los clases de tropa licenciados del servicio activo con buena calificación, podrán ser reincorporados a las Fuerzas Armadas Nacionales conforme al Reglamento respectivo."
        },
        {
          "type": "header",
          "text": "SECCION VIII"
        },
        {
          "type": "article",
          "number": "277",
          "title": "Artículo 277",
          "text": "El Ministerio de la Defensa, en el tercer trimestre de cada año, publicará el Escalafón General de las Fuerzas Armadas Nacionales que comprenderá las situaciones de actividad y disponibilidad."
        },
        {
          "type": "article",
          "number": "278",
          "title": "Artículo 278",
          "text": "También serán publicados los Escalafones de Retiro y Reserva de las Fuerzas Armadas Nacionales, en el tercer trimestre de cada año."
        },
        {
          "type": "article",
          "number": "279",
          "title": "Artículo 279",
          "text": "Los ejemplares de los escalafones serán numerados y entregados a quien corresponda bajo responsabilidad personal, pues constituirán un documento reservado."
        },
        {
          "type": "header",
          "text": "CAPITULO VI"
        },
        {
          "type": "article",
          "number": "280",
          "title": "Artículo 280",
          "text": "Para calificar las infracciones que cometieren los Oficiales y Sub-Oficiales Profesionales de Carrera de las Fuerzas Armadas Nacionales y opinar si ameritan o no sanción disciplinaria o sometimiento a juicio militar, habrá dos (2) Consejos de Investigación; uno para Oficiales Superiores y Subalternos y otro para Sub-Oficiales Profesionales de Carrera. Dichos Consejos actuarán cuando así lo dispusiere el Presidente de la República o el Ministro de la Defensa, habida consideración de los hechos."
        },
        {
          "type": "article",
          "number": "281",
          "title": "Artículo 281",
          "text": "Además de la calificación de infracciones a que se refiere el artículo anterior, los Consejos de Investigación emitirán dictamen de acuerdo con las funciones que les señala la Ley."
        },
        {
          "type": "article",
          "number": "282",
          "title": "Artículo 282",
          "text": "El Consejo de Investigación para Oficiales Superiores y Subalternos estará constituido por: a) El Ministro de la Defensa, quien lo presidirá; b) El Comandante General de la Fuerza a que pertenezca el Oficial sometido a Consejo de Investigación; c) El Jefe de Personal de la Fuerza a la que pertenezca el oficial sometido a Consejo de Investigación; d) Un Oficial de mayor grado o de igual grado pero de mayor antigüedad que el Oficial sometido a Consejo de Investigación, designado por el Presidente de la República; y e) El Director del Servicio de Justicia Militar, quien actuará como secretario, con voz y voto."
        },
        {
          "type": "article",
          "number": "283",
          "title": "Artículo 283",
          "text": "El consejo de Investigación para Sub-Oficiales Profesionales de Carrera estará constituido por: a) El Ministro de la Defensa, quien lo presidirá; b) El Comandante General de la Fuerza a que pertenezca el Sub-Oficial Profesional de Carrera sometido a Consejo de Investigación; c) Un Capitán o Teniente de Navío de la Fuerza a que pertenezca el Sub-Oficial Profesional de Carrera sometido a Consejo de Investigación, designado por el Presidente de la República; d) El Jefe de Personal de la Fuerza a que pertenezca el Sub-Oficial Profesional de Carrera sometido a consejo de Investigación; y, e) El Director del Servicio de Justicia Militar, quien actuará como Secretario, con voz y voto."
        },
        {
          "type": "article",
          "number": "284",
          "title": "Artículo 284",
          "text": "Cuando alguno de los miembros del Consejo de Investigación nombrado en los artículos anteriores esté impedido de concurrir por vacante del empleo, por ausencia prolongada o por cualquier otra circunstancia justificada, el Presidente de la República designará a quien deba reemplazarlo."
        },
        {
          "type": "article",
          "number": "285",
          "title": "Artículo 285",
          "text": "No podrán ser miembros de los Consejos de Investigación los impedidos legalmente para actuar como jueces."
        },
        {
          "type": "article",
          "number": "286",
          "title": "Artículo 286",
          "text": "Para los Oficiales Generales y Almirantes la Junta Superior de las Fuerzas Armadas Nacionales actuará como Consejo de Investigación."
        },
        {
          "type": "article",
          "number": "287",
          "title": "Artículo 287",
          "text": "Las atribuciones de los Consejos de Investigación serán: a) Examinar el caso o hecho con análisis minucioso de sus antecedentes y calificarlo; b) Emitir opinión acerca de cada punto en forma clara, precisa y fundada."
        },
        {
          "type": "article",
          "number": "288",
          "title": "Artículo 288",
          "text": "El Consejo de Investigación antes de emitir su opinión, deberá oir al Oficial o Sub-Oficial Profesional de Carrera sometido a Consejo de Investigación, salvo el caso que éste renuncie por escrito a su comparecencia."
        },
        {
          "type": "article",
          "number": "289",
          "title": "Artículo 289",
          "text": "Dichos Consejos serán meramente informativos para los efectos de la aplicación de las leyes y reglamentos. En las opiniones que emitan se abstendrán de todo lo que pueda significar decisión penal, aún en los casos que exijan medidas para restablecer la disciplina."
        },
        {
          "type": "header",
          "text": "CAPITULO VII"
        },
        {
          "type": "article",
          "number": "290",
          "title": "Artículo 290",
          "text": "El personal militar recibirá una remuneración integrada por el sueldo, ración, asignaciones y las primas de carácter permanente o temporal existentes o que establezca el Ministerio de la Defensa de acuerdo a su grado, empleo y antigüedad."
        },
        {
          "type": "article",
          "number": "291",
          "title": "Artículo 291",
          "text": "El personal militar de la reserva durante los períodos de instrucción o movilización a que se refiere esta Ley, recibirá una remuneración cuyo monto será establecido por el Ministerio de la Defensa, en proporción al grado y al tiempo de duración del período, conforme a lo establecido en el Reglamento."
        },
        {
          "type": "article",
          "number": "292",
          "title": "Artículo 292",
          "text": "El Ministro de la Defensa podrá acordar asignaciones complementarias al personal militar en actividad, tomando en cuenta la naturaleza de la función que cumple."
        },
        {
          "type": "article",
          "number": "293",
          "title": "Artículo 293",
          "text": "El Ministro de la Defensa podrá conceder compensaciones o auxilios al personal de las Fuerzas Armadas Nacionales, según las necesidades del servicio, la situación particular de cada quien y los recursos que fije con este propósito la Ley de Presupuesto en cada ejercicio fiscal."
        },
        {
          "type": "article",
          "number": "294",
          "title": "Artículo 294",
          "text": "El Ministerio de la Defensa podrá incluir en el Proyecto de Presupuesto una partida destinada a compensar a los Oficiales y Sub-Oficiales Profesionales de Carrera en la situación de actividad, que figuren en las listas de mérito de que trata el artículo 179 de esta Ley, y que no hayan ascendido por falta de vacante."
        },
        {
          "type": "article",
          "number": "295",
          "title": "Artículo 295",
          "text": "De ninguna manera el sueldo normal fijado, sumado a la gratificación por retraso en el ascenso podrá ser mayor que el sueldo normal del grado superior."
        },
        {
          "type": "article",
          "number": "296",
          "title": "Artículo 296",
          "text": "El militar que cumpla comisión designada por la Superioridad, en el interior o exterior del país, recibirá los viáticos correspondientes en la forma que reglamentariamente establecerá el Ministerio de la Defensa, teniendo en cuenta el grado o jerarquía, las condiciones propias del empleo y el costo de la vida del país de que se trate."
        },
        {
          "type": "article",
          "number": "297",
          "title": "Artículo 297",
          "text": "Los militares que sean profesores de alguna asignatura en los planteles de enseñanza militar, recibirán la prima acordada en el presupuesto de cada Instituto."
        },
        {
          "type": "article",
          "number": "298",
          "title": "Artículo 298",
          "text": "Al militar hecho prisionero de guerra o desaparecido en acción le será asignado el 75% de la remuneración que le corresponde; el 25% restante se mantendrá en depósito hasta tanto se produzca su libertad o se confirme su muerte. El 75% mencionado será recibido por su cónyuge y, a falta de éste por sus hijos o sus ascendientes. El 25% en depósito será entregado a sus legítimos herederos cuando proceda legalmente."
        },
        {
          "type": "article",
          "number": "299",
          "title": "Artículo 299",
          "text": "El militar tendrá derecho al goce de su sueldo mientras permanezca en el hospital o habitación particular curándose de heridas recibidas en servicio."
        },
        {
          "type": "article",
          "number": "300",
          "title": "Artículo 300",
          "text": "El militar sometido a juicio, gozará de su sueldo normal durante el tiempo de su detención y hasta sentencia definitivamente firme. Perderá este derecho en caso de que se encuentre prófugo o desertor sin capturar."
        },
        {
          "type": "article",
          "number": "301",
          "title": "Artículo 301",
          "text": "El militar que se halle en uso de Licencia temporal por asuntos particulares, disfrutará de su sueldo integro hasta por el término de seis meses. Vencido este lapso, pasará a la situación de disponibilidad y se le acordará la pensión correspondiente."
        },
        {
          "type": "article",
          "number": "302",
          "title": "Artículo 302",
          "text": "A ningún militar en servicio activo se le podrá descontar su sueldo, a no ser hasta en una tercera parte y en el orden que se establece, administrativamente o por decisión judicial, según el caso, para abonar sus imposiciones de pensiones, cubrir cuotas de ahorros obligatorias, satisfacer el valor de prendas, de equipo, armamento, municiones y otra clase de material de guerra que pierda o destruya por negligencia, descuido o acción y en caso de sentencia condenatoria definitivamente firme dictada y comunicada por Tribunal competente."
        },
        {
          "type": "article",
          "number": "304",
          "title": "Artículo 304",
          "text": "La Tropa Profesional y Clases reenganchados, tendrán derecho a percibir un aumento anual hasta del 10% para cada período de dos años, que sirvan en las fuerzas activas."
        },
        {
          "type": "header",
          "text": "CAPITULO VIII"
        },
        {
          "type": "article",
          "number": "304",
          "title": "Artículo 304",
          "text": "Los Oficiales y Sub-Oficiales Profesionales de Carrera efectivos de las Fuerzas Armadas Nacionales, los Asimilados a dedicación exclusiva o a tiempo completo en el desempeño de las funciones de su cargo, las Tropas Profesionales, así como sus respectivos familiares, tendrán derecho a pensión y otros beneficios conforme a las disposiciones de la presente Ley, la Ley Orgánica de Seguridad Social de las Fuerzas Armadas Nacionales y el Estatuto Orgánico del Instituto de Previsión Social de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "header",
          "text": "CAPITULO IX"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "305",
          "title": "Artículo 305",
          "text": "Los Reglamentos Militares serán redactados por Comisiones especialmente nombradas por el Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": "306",
          "title": "Artículo 306",
          "text": "Los proyectos de reglamentos elaborados por las respectivas comisiones serán revisados por la Junta Superior de las Fuerzas Armadas Nacionales, la cual emitirá su opinión escrita antes de ser sometidos al Presidente de la República para su aprobación."
        },
        {
          "type": "article",
          "number": "307",
          "title": "Artículo 307",
          "text": "Todas las autoridades militares estarán en el deber de cumplir y hacer cumplir estrictamente las prescripciones de los reglamentos respectivos."
        },
        {
          "type": "article",
          "number": "308",
          "title": "Artículo 308",
          "text": "El Ministerio de la Defensa podrá disponer que ciertos Reglamentos Militares permanezcan reservados para el servicio oficial de las Fuerzas Armadas Nacionales. Para la consulta de los mismos por otros funcionarios o particulares, deberá recaer autorización especial y concreta del Ministerio de la Defensa."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "309",
          "title": "Artículo 309",
          "text": "La administración militar, como una parte que es de la Administración Pública, comprenderá la organización de las Fuerzas Armadas y su sostenimiento en el más perfecto estado de empleo y utilidad."
        },
        {
          "type": "article",
          "number": "310",
          "title": "Artículo 310",
          "text": "El Ministerio de la Defensa será el centro de la acción directiva, fiscalizadora y ejecutiva de la administración militar."
        },
        {
          "type": "article",
          "number": "311",
          "title": "Artículo 311",
          "text": "En la Ley de Presupuesto de cada ejercicio fiscal, en la"
        },
        {
          "type": "header",
          "text": "sección correspondiente al Ministerio de la Defensa,"
        },
        {
          "type": "article",
          "number": "312",
          "title": "Artículo 312",
          "text": "El Jefe de toda unidad o dependencia militar que tenga a su cargo administración de fondos, estará sujeto al control que la Superioridad ejercerá no sólo por derecho sino también por deber, a fin de mantener severa vigilancia sobre las inversiones de los fondos de toda especie."
        },
        {
          "type": "article",
          "number": "313",
          "title": "Artículo 313",
          "text": "Todos los ingresos y egresos de Caja, deberán tener un comprobante que los autorice y quedar asentados en los libros correspondientes, destinados a poner de manifiesto de un modo preciso las operaciones, e indicar claramente en todo momento el estado de Caja. y a servir de base para los tanteos y liquidaciones."
        },
        {
          "type": "article",
          "number": "314",
          "title": "Artículo 314",
          "text": "Las dependencias de las Fuerzas Armadas Nacionales tendrán el sistema de Estadística y Contabilidad señalado en el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "315",
          "title": "Artículo 315",
          "text": "Las cuentas de las dependencias militares se rendirán de acuerdo a lo establecido en las Leyes y Reglamentos sobre la materia."
        },
        {
          "type": "article",
          "number": "316",
          "title": "Artículo 316",
          "text": "Las cantidades que una vez rendida la cuenta, quedaren sobrantes en el Presupuesto de las diferentes dependencias de cada Fuerza, constituirán los Fondos de Reserva del Ministerio. Estos Fondos pueden ser destinados a gastos extraordinarios de las respectivas Fuerzas previa autorización, en cada caso, del Presidente de la República, oída la opinión del Contralor General de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "317",
          "title": "Artículo 317",
          "text": "La ejecución de todo trabajo o servicio deberá quedar consignada en libros o en documentos debidamente legalizados, a los efectos de comprobar que en toda orden que se trasmita y en toda disposición que se cumpla, se mantiene el espíritu de las Leyes y de los Reglamentos."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "318",
          "title": "Artículo 318",
          "text": "El personal de las Fuerzas Armadas Nacionales estará obligado a usar los uniformes, equipos, distintivos e insignias que establecen los respectivos reglamentos, así como mantener en el más perfecto estado de conservación y empleo los bienes muebles e inmuebles y demás equipo orgánico de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "319",
          "title": "Artículo 319",
          "text": "El Ministerio de la Defensa de acuerdo con la Ley de Presupuesto, hará la adquisición de todos los elementos necesarios para las Fuerzas Armadas Nacionales, pudiendo organizar una Comisión de Compras, bajo su inmediato control."
        },
        {
          "type": "article",
          "number": "320",
          "title": "Artículo 320",
          "text": "La Comisión de Compras estará encargada de estudiar la calidad de los artículos y la conveniencia de adquirirlos, tomando en consideración las condiciones del personal, el clima y el territorio nacionales."
        },
        {
          "type": "article",
          "number": "321",
          "title": "Artículo 321",
          "text": "Las compras se harán por el sistema de licitación pública o privada, con excepción del material de guerra que se efectuará con las reservas que las circunstancias requieran, de acuerdo a las Leyes, Reglamentos y demás disposiciones vigentes sobre la materia. El Consultor Jurídico del Ministerio de la Defensa certificará los contratos que se hagan conforme a este Artículo, a cuyo efecto llevará un libro para su asiento. El Ministerio de la Defensa dictará un Reglamento especial para licitaciones, de acuerdo con lo dispuesto en las Leyes, Reglamentos y demás disposiciones vigentes."
        },
        {
          "type": "article",
          "number": "322",
          "title": "Artículo 322",
          "text": "Las existencias, adquisiciones. inversiones del material de guerra, terrestre, marítimo o aéreo, así como de cualesquiera elementos que, por exigirlo la defensa o la seguridad del Estado, deban mantenerse bajo reserva, no están sujetos a la fiscalización, examen o control establecido para los bienes nacionales, ni a la intervención de organismos o funcionarios extraños al Ministerio de la Defensa o a las autoridades contraloras competentes."
        },
        {
          "type": "article",
          "number": "323",
          "title": "Artículo 323",
          "text": "Los vehículos, naves, aeronaves o cualesquiera otras maquinarias, equipos o servicios de las Fuerzas Armadas Nacionales, no estarán sometidos a ningún registro, matriculación o formalidades que no sean los que establezcan los Reglamentos o instituciones militares."
        },
        {
          "type": "header",
          "text": "CAPITULO X"
        },
        {
          "type": "article",
          "number": "324",
          "title": "Artículo 324",
          "text": "Las recompensas para el personal de las Fuerzas Armadas Nacionales, consistirán además de los ascensos, de condecoraciones, menciones de honor, cintas e insignias al mérito, bonificaciones especiales y las demás que establezcan las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "325",
          "title": "Artículo 325",
          "text": "Para recompensar las acciones heróicas ejecutadas por los militares, en caso de conflicto interior o exterior o en defensa del orden público, se otorgará la Medalla \"Mariscal Sucre\"."
        },
        {
          "type": "article",
          "number": "326",
          "title": "Artículo 326",
          "text": "La Medalla \"Mariscal Sucre\" será de tres clases y se acordará por el Presidente de la República, en Consejo de Ministros, tomándose en cuenta sólo el hecho heróico."
        },
        {
          "type": "article",
          "number": "327",
          "title": "Artículo 327",
          "text": "Para recompensar los años de servicio en las Fuerzas Armadas Nacionales, estimular el desarrollo de las virtudes militares y premiar a los Oficiales que hayan observado conducta excelente, se otorgará la condecoración de la Orden Militar \"General Rafael Urdaneta\"."
        },
        {
          "type": "article",
          "number": "328",
          "title": "Artículo 328",
          "text": "La Joya de la Orden Militar \"General Rafael Urdaneta\", será de oro, de plata y de bronce y se otorgará respectivamente, a los Oficiales que hayan observado conducta excelente durante treinta, veinte y diez años de servicios consecutivos."
        },
        {
          "type": "article",
          "number": "329",
          "title": "Artículo 329",
          "text": "Para recompensar los años de servicios en las Fuerzas Armadas Nacionales, estimular el desarrollo de las virtudes militares y premiar a los Sub-Oficiales profesionales de Carrera que hayan observado conducta excelente, se otorgará la condecoración de la Orden Militar \"General José Antonio Páez\"."
        },
        {
          "type": "article",
          "number": "330",
          "title": "Artículo 330",
          "text": "La Joya de la Orden Militar \"General José Antonio Páez\" será de oro, de plata y de bronce y se otorgará respectivamente, a los Sub-Oficiales profesionales de Carrera que hayan observado conducta excelente durante treinta, veinte y diez años de servicios consecutivos."
        },
        {
          "type": "article",
          "number": "331",
          "title": "Artículo 331",
          "text": "Las Condecoraciones Orden Militar \"General Rafael Urdaneta\" y Orden Militar \"General José Antonio Páez\", se otorgarán mediante Decreto Ejecutivo, previo el informe favorable de la Junta Superior de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "332",
          "title": "Artículo 332",
          "text": "Para recompensar los servicios distinguidos prestados al Ejército, la Armada, las Fuerzas Aéreas y las Fuerzas Armadas de Cooperación, se otorgarán las condecoraciones \"Cruz de las Fuerzas Terrestres Venezolanas\", \"Orden al Mérito Naval\", \"Cruz de las Fuerzas Aéreas Venezolanas\" y \"Cruz de las Fuerzas Armadas de Cooperación\", las cuales se regirán por sus respectivos Reglamentos."
        },
        {
          "type": "article",
          "number": "333",
          "title": "Artículo 333",
          "text": "Las condecoraciones \"Cruz de las Fuerzas Terrestres Venezolanas\", \"Orden al Mérito Naval\", \"Cruz de las Fuerzas Aéreas Venezolanas\" y \"Cruz de las Fuerzas Armadas de Cooperación\", podrán conferirse a los ciudadanos extranjeros cuando éstos llenen los requisitos establecidos en el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "334",
          "title": "Artículo 334",
          "text": "El que incurra en algún delito penado con degradación o expulsión de las Fuerzas Armadas Nacionales perderá las recompensas que haya obtenido desde el momento en que se le declare culpable por sentencia definitivamente firme de un tribunal militar."
        },
        {
          "type": "article",
          "number": "335",
          "title": "Artículo 335",
          "text": "El militar que sea distinguido con condecoraciones de gobiernos extranjeros, solicitará por órgano regular, la autorización del Senado de la República para su aceptación y uso, según lo dispuesto en la Constitución."
        },
        {
          "type": "article",
          "number": "336",
          "title": "Artículo 336",
          "text": "El Ministerio de la Defensa establecerá los reglamentos pertinentes, la forma, dimensiones y demás características de las Medallas \"Mariscal Sucre\", \"General Rafael Urdaneta\" y \"General José Antonio Páez\"."
        },
        {
          "type": "article",
          "number": "337",
          "title": "Artículo 337",
          "text": "La Medalla \"Mariscal Sucre\" se colocará en sitio preferente y las Medallas \"Rafael Urdaneta\" y \"General José Antonio Páez\", después de las demás condecoraciones nacionales."
        },
        {
          "type": "article",
          "number": "338",
          "title": "Artículo 338",
          "text": "El uso de las condecoraciones estará prescrito en los Reglamentos respectivos."
        },
        {
          "type": "header",
          "text": "CAPITULO XI"
        },
        {
          "type": "article",
          "number": "339",
          "title": "Artículo 339",
          "text": "Los miembros de las Fuerzas Armadas Nacionales podrán dirigir representaciones a los altos funcionarios militares y al Presidente de la República, siempre que lo hagan en términos respetuosos y por el órgano regular."
        },
        {
          "type": "article",
          "number": "340",
          "title": "Artículo 340",
          "text": "El superior por cuya autoridad pase una solicitud, tendrá la obligación de informar y opinar al respecto, con toda imparcialidad, en forma clara y precisa, sin poder retenerla por mayor tiempo que el absolutamente necesario para su tramitación, el cual no podrá exceder en ningún caso de quince (15) días, lapso dentro del cual la hará llegar a la autoridad que debe decidir. Esta a su vez decidirá en un plazo no mayor de treinta (30) días."
        },
        {
          "type": "article",
          "number": "341",
          "title": "Artículo 341",
          "text": "Quedan prohibidas las solicitudes o quejas colectivas."
        },
        {
          "type": "article",
          "number": "342",
          "title": "Artículo 342",
          "text": "El superior que reciba una solicitud o queja colectiva sobre asuntos del servicio, no le dará curso y ordenará, dentro de los términos legales, el castigo de los infractores."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "343",
          "title": "Artículo 343",
          "text": "Las autoridades militares concederán permisos temporales a los Oficiales, Sub-Oficiales Profesionales de Carrera, la Tropa Profesional y Alistados por el tiempo que señalen los Reglamentos respectivos."
        },
        {
          "type": "article",
          "number": "344",
          "title": "Artículo 344",
          "text": "Si la solicitud de permiso es por un tiempo mayor al señalado por los Reglamentos como de la competencia de los respectivos Comandantes, éstos remitirán dicha solicitud al Ministro de la Defensa para que sea resuelta."
        },
        {
          "type": "article",
          "number": "345",
          "title": "Artículo 345",
          "text": "Al solicitar un permiso se enviarán los comprobantes del caso. La solicitud del permiso deberá dar en proporción al lugar a donde deba trasladarse el solicitante y la solución del motivo que lo origina."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "346",
          "title": "Artículo 346",
          "text": "Los militares en situación de actividad, no podrán contraer matrimonio sin la autorización de la autoridad competente, de acuerdo al Reglamento."
        },
        {
          "type": "article",
          "number": "347",
          "title": "Artículo 347",
          "text": "Los alumnos de los Institutos de Formación de Oficiales, de Sub-Oficiales Profesionales de Carrera y de Tropa Profesional, no podrán contraer matrimonio. Igual restricción se aplicará a los alistados."
        },
        {
          "type": "article",
          "number": "348",
          "title": "Artículo 348",
          "text": "Los militares en situación de actividad o disponibilidad no podrán dar declaraciones ni hacer publicaciones por los medios de comunicación social sobre asuntos militares ni políticos, sin la debida autorización del Ministro de la Defensa."
        },
        {
          "type": "header",
          "text": "CAPITULO XII"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "349",
          "title": "Artículo 349",
          "text": "La movilización es la operación por la cual las Fuerzas Armadas Nacionales pasan del pie de paz al estado de emergencia."
        },
        {
          "type": "article",
          "number": "350",
          "title": "Artículo 350",
          "text": "La movilización militar puede ser total o parcial, en razón del territorio y de los recursos militares de las Fuerzas Activas y de Complemento que se movilicen."
        },
        {
          "type": "article",
          "number": "351",
          "title": "Artículo 351",
          "text": "Decretada la movilización militar por el Ejecutivo Nacional, el Ministro de la Defensa impartirá las instrucciones necesarias a los fines de ejecución de los planes que a tal efecto mantendrá actualizados el Estado Mayor Conjunto. Desde tal fecha regirán las disposiciones legales y reglamentarias que se refieren al estado de emergencia."
        },
        {
          "type": "article",
          "number": "352",
          "title": "Artículo 352",
          "text": "En caso de conflicto Interior o exterior, o cuando hayan fundados indicios de que uno u otro ocurran, declarado o no el estado de emergencia, el Presidente de la República podrá definir el teatro del conflicto y activar los teatros de operaciones a que se refiere el artículo 56 de esta Ley."
        },
        {
          "type": "article",
          "number": "353",
          "title": "Artículo 353",
          "text": "En casos excepcionales de grave alteración del orden público interno, podrá decretar el Ejecutivo Nacional la movilización parcial y poner en campaña las Fuerzas Armadas Nacionales, o parte de ellas."
        },
        {
          "type": "article",
          "number": "354",
          "title": "Artículo 354",
          "text": "La preparación de la movilización será objeto del más cuidadoso esmero por parte del Ministerio de la Defensa. El estudio de la movilización será realizado por el Estado Mayor Conjunto, el cual tendrá al día todos los cuadros de organización y la documentación del caso, conforme a los planes aprobados previamente por el Ministerio de la Defensa."
        },
        {
          "type": "article",
          "number": "355",
          "title": "Artículo 355",
          "text": "Los venezolanos y los extranjeros domiciliados, residentes o transeúntes en el territorio nacional, salvo personas excluidas en virtud de tratados o convenios celebrados por la República o de normas legales sobre la materia, están en el deber de prestar su concurso o de facilitar su colaboración a la movilización militar."
        },
        {
          "type": "article",
          "number": "356",
          "title": "Artículo 356",
          "text": "El personal técnico de ciertos servicios e industrias que interesen directa o indirectamente a la defensa nacional, quedará en la movilización a las órdenes del Ministerio de la Defensa, por intermedio del Estado Mayor Conjunto, y se le empleará en donde las circunstancias lo exijan."
        },
        {
          "type": "article",
          "number": "357",
          "title": "Artículo 357",
          "text": "Los gastos que acarree la movilización correrán a cargo del Tesoro Nacional desde el día en que se decrete, de acuerdo con lo contemplado en el Artículo 22 de la Ley Orgánica de Seguridad y Defensa."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "358",
          "title": "Artículo 358",
          "text": "En caso de guerra, el Ejecutivo Nacional tendrá la facultad de requisar los elementos de propiedad particular que puedan ser utilizados en la defensa nacional."
        },
        {
          "type": "article",
          "number": "359",
          "title": "Artículo 359",
          "text": "Toda prestación dará derecho a una indemnización del servicio prestado o del valor requisicionado. La indemnización será fijada por peritos y abonada por el Tesoro Nacional."
        },
        {
          "type": "article",
          "number": "360",
          "title": "Artículo 360",
          "text": "Para toda requisición será indispensable la orden previa del Presidente de la República o de la Primera Autoridad Militar en campaña en el respectivo teatro de operaciones, dada por escrito y determinando la clase y cuantía de la prestación; deberá darse un recibo inmediato de la misma."
        },
        {
          "type": "article",
          "number": "361",
          "title": "Artículo 361",
          "text": "Serán elementos requisables; aviones, armas, pólvora y explosivos, municiones, víveres, forrajes, reses y cuantos artículos sean necesarios para la alimentación de los hombres y ganado; automóviles, camiones y carruajes de toda clase; máquinas, elementos para alumbrado, combustibles, herramientas, gasolina, petróleo y sus derivados, buques, animales de silla, de tiro y de carga, monturas y aparejos; drogas, y en general, cuantos elementos sean necesarios a las Fuerzas Armadas Nacionales en campaña, a juicio del Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "362",
          "title": "Artículo 362",
          "text": "Decretado el estado de emergencia el Gobierno Nacional tendrá el derecho de aprovechar todas las construcciones e instalaciones, los edificios públicos o privados para el alojamiento de las tropas o con destino a otros servicios militares."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "363",
          "title": "Artículo 363",
          "text": "El personal de las Fuerzas Armadas Nacionales deberá conocer y cumplir estrictamente todos los principios y reglas instituidos en Convenciones y Conferencias sobre Derecho Internacional de Guerra que hayan sido ratificados por la República."
        },
        {
          "type": "article",
          "number": "364",
          "title": "Artículo 364",
          "text": "El personal de las Fuerzas Armadas Nacionales deberá conocer de manera preferente lo relativo a beligerantes, prisioneros de guerra, internados en país neutral, espionaje, traición, convenios militares, suspensión de hostilidades, armisticios, capitulaciones, canje de prisioneros, heridos, inhumaciones, deberes de la autoridad militar en territorio enemigo; y, en general, todo lo concerniente a las diversas modalidades de la guerra que aparezcan en los estatutos respectivos."
        },
        {
          "type": "header",
          "text": "TITULO II"
        },
        {
          "type": "header",
          "text": "CAPITULO I"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "365",
          "title": "Artículo 365",
          "text": "Las Fuerzas Armadas Nacionales estarán integradas por: a) Las Fuerzas Activas, constituidas por todos los efectivos militares que se encuentren en filas; y, b) Las Fuerzas de Complemento, constituidas por los Oficiales y Sub-Oficiales Profesionales de Carrera en las situaciones de disponibilidad y retiro, los Oficiales y Sub-Oficiales de reserva y el personal de tropa licenciado cuya edad no exceda los cincuenta años y las organizaciones capacitadas y equipadas para desempeñar funciones afines a la Institución Armada."
        },
        {
          "type": "article",
          "number": "366",
          "title": "Artículo 366",
          "text": "Las reservas se formarán de acuerdo a lo que establece esta Ley y la Ley de Conscripción y Alistamiento Militar."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "367",
          "title": "Artículo 367",
          "text": "El Ejército tendrá la organización adecuada a su misión y funciones de acuerdo a la presente Ley y estará constituido por: a) El Comando General del Ejército; b) Unidades Operativas; c) Unidades y establecimientos de apoyo; y, d) Reservas."
        },
        {
          "type": "article",
          "number": "368",
          "title": "Artículo 368",
          "text": "Las Unidades Operativas estarán constituidas por tropas de las armas y de los servicios, organizadas en unidades de combate, de apoyo de combate y de apoyo de servicio de combate."
        },
        {
          "type": "article",
          "number": "369",
          "title": "Artículo 369",
          "text": "Las unidades y establecimientos de apoyo comprenderán los fuertes, cuarteles, escuelas, unidades de adiestramiento, talleres, depósitos y demás dependencias necesarias para el funcionamiento de las unidades operativas, para la vida y el adiestramiento del personal, así como para el combate."
        },
        {
          "type": "article",
          "number": "370",
          "title": "Artículo 370",
          "text": "La constitución y el fraccionamiento del Ejército se establecerá en el Reglamento respectivo."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "371",
          "title": "Artículo 371",
          "text": "La Armada tendrá la organización adecuada a su misión y funciones de acuerdo a la presente Ley, y estará constituida por: a) El Comando General de la Armada; b) Unidades Operativas; c) Establecimientos en tierra; y, d) Reservas."
        },
        {
          "type": "article",
          "number": "372",
          "title": "Artículo 372",
          "text": "Las unidades operativas estarán compuestas entre otras por unidades y servicios navales, aeronavales, de guardacostas y de infantería de marina necesarios al cumplimiento de la misión asignada."
        },
        {
          "type": "article",
          "number": "373",
          "title": "Artículo 373",
          "text": "Los establecimientos en tierra comprenderán bases navales, aeronavales, estaciones y apostaderos, instalaciones fijas para los institutos, escuelas, jefaturas, servicios navales, organismos asesores y cuarteles de infantería de marina, necesarios para la ubicación, alojamiento y apoyo de las fuerzas componentes."
        },
        {
          "type": "article",
          "number": "374",
          "title": "Artículo 374",
          "text": "La constitución y el fraccionamiento de la Armada se establecerá en el Reglamento respectivo."
        },
        {
          "type": "header",
          "text": "SECCION IV"
        },
        {
          "type": "article",
          "number": "375",
          "title": "Artículo 375",
          "text": "La Aviación tendrá la organización adecuada a su misión y funciones de acuerdo a la presente Ley, y estará constituida por: a) El Comando General de la Aviación; b) Unidades Operativas; c) Unidades y establecimientos de apoyo; y, d) Reservas."
        },
        {
          "type": "article",
          "number": "376",
          "title": "Artículo 376",
          "text": "Las unidades operativas estarán constituidas por comandos aéreos, bases aéreas, unidades de combate y de adiestramiento."
        },
        {
          "type": "article",
          "number": "377",
          "title": "Artículo 377",
          "text": "—Las unidades y establecimientos de apoyo comprenderán las escuelas, las unidades logísticas y demás dependencias necesarias para el funcionamiento de las unidades operativas."
        },
        {
          "type": "article",
          "number": "378",
          "title": "Artículo 378",
          "text": "Las unidades terrestres de defensa de bases aéreas y otras instalaciones de la Aviación se organizarán en unidades similares a las del Ejército, según corresponda."
        },
        {
          "type": "article",
          "number": "379",
          "title": "Artículo 379",
          "text": "La constitución y el fraccionamiento de la Aviación se establecerá en el Reglamento respectivo. SECCION V De las Fuerzas Armadas de Cooperación"
        },
        {
          "type": "article",
          "number": "380",
          "title": "Artículo 380",
          "text": "Las Fuerzas Armadas de Cooperación tendrán la organización adecuada a su misión y funciones de acuerdo con la presente Ley y estarán constituidas por: a) El Comando General de las Fuerzas Armadas de Cooperación; b) Unidades Operativas; c) Unidades y establecimientos de apoyo; y, d) Reservas."
        },
        {
          "type": "article",
          "number": "381",
          "title": "Artículo 381",
          "text": "Las unidades operativas estarán constituidas por las unidades territoriales de servicio general, servicio especializado y de apoyo necesario para el cumplimiento de la misión y funciones asignadas."
        },
        {
          "type": "article",
          "number": "382",
          "title": "Artículo 382",
          "text": "Las unidades y establecimientos de apoyo comprenderán los cuarteles, centros de instrucción, talleres, depósitos y demás instalaciones necesarias para el funcionamiento de las unidades operativas."
        },
        {
          "type": "article",
          "number": "383",
          "title": "Artículo 383",
          "text": "La constitución y el fraccionamiento de las Fuerzas Armadas de Cooperación se establecerá en el Reglamento respectivo."
        },
        {
          "type": "header",
          "text": "CAPITULO II"
        },
        {
          "type": "article",
          "number": "384",
          "title": "Artículo 384",
          "text": "La carrera militar constituye una profesión dentro del contexto del sistema educativo venezolano, escalonada en niveles educativos conforme a la estructura educacional del país y dividida en ramas y especialidades para obtener los fines y satisfacer las necesidades de la institución como un todo y los de cada Fuerza orgánica en particular."
        },
        {
          "type": "article",
          "number": "385",
          "title": "Artículo 385",
          "text": "El Ejecutivo Nacional, a través del Ministerio de la Defensa, dirigirá, coordinará y mantendrá un Sistema de Educación para las Fuerzas Armadas Nacionales, el cual será conducido desde el más alto nivel ministerial y tendrá por objeto lograr la educación integral del militar para los fines específicos de la Institución."
        },
        {
          "type": "article",
          "number": "386",
          "title": "Artículo 386",
          "text": "El Ministerio de la Defensa, a través del organismo creado para estos fines, establecerá la política educativa necesaria para el correcto funcionamiento del sistema. Tal política se expresará mediante manuales, directivas y órdenes pertinentes."
        },
        {
          "type": "article",
          "number": "387",
          "title": "Artículo 387",
          "text": "El Ministerio de la Defensa actualizará periódicamente el plan integral de educación de las Fuerzas Armadas Nacionales. Dicho plan deberá ser previamente estructurado en coordinación con los Comandos Generales de Fuerzas y demás organizaciones del sistema, en función de los fines específicos de la Institución."
        },
        {
          "type": "article",
          "number": "388",
          "title": "Artículo 388",
          "text": "El Ejecutivo Nacional, mediante Resolución Conjunta de los Ministerios de la Defensa y de Educación, establecerá los niveles educativos y equivalencias correspondientes a los estudios realizados en Institutos de Formación, Escuelas y Centros de Capacitación de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "389",
          "title": "Artículo 389",
          "text": "El Ejecutivo Nacional, mediante Resolución del Ministerio de la Defensa, podrá autorizar el ingreso de civiles egresados de Institutos de Educación Superior a los Planteles de Investigación, Desarrollo y de Planificación de la Seguridad y Defensa Nacional."
        },
        {
          "type": "article",
          "number": "390",
          "title": "Artículo 390",
          "text": "La educación integral de los Oficiales efectivos de las Fuerzas Armadas Nacionales se seguirá en los Institutos correspondientes, los cuales se regirán por la reglamentación respectiva, según los términos establecidos en esta Ley. El perfeccionamiento y especialización a nivel de postgrado se efectuará en los Institutos, Escuelas y Cursos que fueren necesarios."
        },
        {
          "type": "article",
          "number": "391",
          "title": "Artículo 391",
          "text": "La formación de los Oficiales efectivos se realizará en los Institutos Militares Universitarios siguientes: a) Academia Militar de Venezuela; b) Escuela Naval de Venezuela; c) Escuela de Aviación Militar; y, d) Escuela de Formación de Oficiales de las Fuerzas Armadas de Cooperación. PARAGRAFO UNICO.- Cada Fuerza realizará cursos especiales de Formación de Oficiales efectivos, provenientes de las otras fuentes contempladas en esta Ley, según sus necesidades y en las oportunidades que determine el Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": "392",
          "title": "Artículo 392",
          "text": "La formación de los Oficiales de Reserva, se realizará en los Institutos y Cursos que establezca el Ministerio de la Defensa, en la reglamentación respectiva."
        },
        {
          "type": "article",
          "number": "393",
          "title": "Artículo 393",
          "text": "La formación de Sub-Oficiales Profesionales de Carrera efectivos y de reserva, y la de Individuos de Tropa Profesional se realizará en los Institutos y Cursos que establezca el Ministerio de la Defensa en la reglamentación respectiva."
        },
        {
          "type": "article",
          "number": "394",
          "title": "Artículo 394",
          "text": "El número de alumnos de cada Instituto será determinado por el respectivo Comandante General de Fuerza de acuerdo con las necesidades de cada Fuerza."
        },
        {
          "type": "header",
          "text": "CAPITULO III"
        },
        {
          "type": "article",
          "number": "395",
          "title": "Artículo 395",
          "text": "La Regionalización Administrativa Militar del Territorio Nacional, tendrá por objeto: a) Establecer una conveniente distribución de las Fuerzas Activas, a los fines de la Defensa Nacional; b) Mantener en los Estados, en el Distrito Federal y en los Territorios Federales, las fuerzas necesarias para coadyuvar al mantenimiento del orden público; y, c) Facilitar el desarrollo de las actividades inherentes a la conscripción y alistamiento, movilización y el estudio militar del territorio respectivo."
        },
        {
          "type": "article",
          "number": "396",
          "title": "Artículo 396",
          "text": "El Presidente de la República dividirá al país en Regiones Militares y determinará su jurisdicción."
        },
        {
          "type": "article",
          "number": "397",
          "title": "Artículo 397",
          "text": "El Presidente de la República podrá dividir las Regiones Militares en Zonas Militares y determinará su jurisdicción geográfica, conforme a la planificación conjunta del Ministerio de la Defensa y de los Comandos Generales de Fuerza."
        },
        {
          "type": "article",
          "number": "398",
          "title": "Artículo 398",
          "text": "Las Regiones Militares estarán bajo el mando de Oficiales Generales o Almirantes designados por el Presidente de la República, quienes dependerán del Ministerio de la Defensa y se organizarán con las dependencias y recursos necesarios para el cumplimiento de sus funciones."
        },
        {
          "type": "article",
          "number": "399",
          "title": "Artículo 399",
          "text": "Corresponderá al Comando de la Región Militar: a) Realizar el estudio estratégico de la región a su cargo; b) Preparar las unidades de reserva; c) Ejecutar las tareas derivadas del plan de movilización militar en su región; d) Participar en la planificación de la defensa civil y coordinar el empleo de las Fuerzas Armadas Nacionales en su ejecución; e) Coordinar las actividades necesarias para la conscripción, conforme lo determinen las Leyes y Reglamentos; f) Coordinar el apoyo de las Fuerzas Armadas Nacionales para el restablecimiento del orden público en su jurisdicción; g) Mantener estrecho enlace con los Comandantes de unidades militares que estén en su jurisdicción; h) Coordinar la participación de las Fuerzas Armadas Nacionales en la planificación del desarrollo de la región; e, i) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "400",
          "title": "Artículo 400",
          "text": "Los Comandantes de Regiones Militares son jefes de jurisdicción a los efectos de la Justicia Militar."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "401",
          "title": "Artículo 401",
          "text": "Cada Entidad Federal de la República constituirá una Circunscripción Militar cuya sede será la capital de dicha Entidad."
        },
        {
          "type": "article",
          "number": "402",
          "title": "Artículo 402",
          "text": "Las Circunscripciones Militares dependerán del Comando de la Región Militar correspondiente y contarán con los recursos necesarios para el cumplimiento de las siguientes funciones: a) Ejecutar las actividades atinentes a la conscripción en los términos de las Leyes y Reglamentos; b) Participar en la movilización militar de la región; c) Realizar el estudio de área correspondiente a su jurisdicción; d) Participar en la preparación de las unidades de reserva de la región; e) Mantener estrecho enlace con los Comandantes de Unidades Operativas para el apoyo mutuo necesario; y, f) Las demás que le señalen las Leyes y Reglamentos."
        },
        {
          "type": "article",
          "number": "403",
          "title": "Artículo 403",
          "text": "Las circunscripciones podrán dividirse en Distritos, cuando fuere necesario y dependerán de aquéllas con funciones análogas y complementarias."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "404",
          "title": "Artículo 404",
          "text": "El Comandante de la Guarnición será el Oficial efectivo en actividad, con ejercicio de Comando, de mayor graduación o más antiguo. PARAGRAFO\n\nPRIMERO.- El Ministro de la Defensa, cuando sea militar, será el Comandante de la Guarnición del Distrito Federal y Estado Miranda. PARAGRAFO\n\nSEGUNDO.- El Presidente de la República podrá designar, de manera específica, los Comandantes de Guarnición."
        },
        {
          "type": "article",
          "number": "405",
          "title": "Artículo 405",
          "text": "Se entiende por Guarnición el conjunto de instalaciones, servicios, tropas y demás personal militar acantonados en una localidad y sus alrededores, conforme a los límites que establezca el Comandante de la Región Militar, previa aprobación del Ministro de la Defensa, oída la opinión de la Junta Superior de las Fuerzas Armadas Nacionales. PARAGRAFO UNICO.- Cada buque de la Armada, fuera de las aguas territoriales, se considera una Guarnición."
        },
        {
          "type": "article",
          "number": "406",
          "title": "Artículo 406",
          "text": "El servicio de Guarnición es el conjunto de actividades especiales y ordinarias que realizan las unidades fuera de los Cuarteles, distintas de las específicas de cada fuerza y dentro de los límites de la Guarnición."
        },
        {
          "type": "article",
          "number": "407",
          "title": "Artículo 407",
          "text": "El Comandante de la Guarnición tiene las siguientes atribuciones generales: a) Representar a la Institución Armada, en su jurisdicción; b) Coordinar y dirigir el empleo de las Unidades de las Fuerzas Armadas Nacionales en los casos inherentes al servicio en Guarnición, cuando se requiera, de acuerdo a las Leyes y Reglamentos conforme a las normas de empleo de cada integrante; c) Disponer y dirigir el empleo de las Unidades de las Fuerzas Armadas Nacionales para el restablecimiento del orden público, de conformidad con las Leyes y Reglamentos y participar en los Comandos Unificados que a tal fin se constituyan; d) Dirigir el sector militar en los Comandos Unificados que se constituyan a los fines del literal c); e) Proporcionar y requerir de las autoridades civiles el apoyo necesario para el cumplimiento de sus respectivas misiones; y, f) Planificar y dirigir los servicios de Guarnición referentes a información y relaciones públicas, uso de áreas de adiestramiento, policía militar, uniforme, supervisión de entrada y salida de Unidades y personal militar, ceremonial y protocolo militar, y las demás que le señale el Reglamento correspondiente."
        },
        {
          "type": "header",
          "text": "CAPITULO IV"
        },
        {
          "type": "header",
          "text": "SECCION I"
        },
        {
          "type": "article",
          "number": "408",
          "title": "Artículo 408",
          "text": "Los Cuadros de Oficiales de las Fuerzas Activas se llenarán únicamente: a) Con los Alféreces y Guardiamarinas de los Institutos de Formación, de Oficiales los cuales egresarán de éstos con los grados de Sub-Teniente y Alférez de Navío, respectivamente; b) Con los alumnos que, debidamente autorizados, terminen estudios en Institutos Militares extranjeros, de Formación de Oficiales, a quienes se otorgue el Despacho de Sub-Teniente o Alférez de Navío; c) Con los Sub-Oficiales Profesionales de Carrera, la Tropa Profesional, los Reenganchados y los Alistados, que llenan los requisitos para ascender a Sub-Teniente o Alférez de Navío exigidos por las Leyes y Reglamentos respectivos; y, d) Con los Oficiales Asimilados que obtengan el grado efectivo de acuerdo con lo prescrito en esta Ley y Reglamentos respectivos."
        },
        {
          "type": "article",
          "number": "409",
          "title": "Artículo 409",
          "text": "Los Cuadros de Oficiales de las Fuerzas Activas de los demás grados se llenarán con los ascensos que se produzcan anualmente."
        },
        {
          "type": "article",
          "number": "410",
          "title": "Artículo 410",
          "text": "Los Cuadros de Sub-Oficiales Profesionales de Carrera efectivos de las Fuerzas Activas se llenarán en el grado de Sargento Técnico de Tercera y Maestre de Tercera: a) Con los aspirantes a Sub-Oficiales Profesionales de Carrera que sean ascendidos al grado de Sargento Técnico de Tercera y Maestre de Tercera; y, b) Con los individuos de Tropa Profesional y alistados que llenen los requisitos exigidos por esta Ley y el Reglamento respectivo."
        },
        {
          "type": "article",
          "number": "411",
          "title": "Artículo 411",
          "text": "Los Cuadros de Sub-Oficiales Profesionales de Carrera de los demás grados se llenarán con los ascensos que se produzcan anualmente."
        },
        {
          "type": "article",
          "number": "412",
          "title": "Artículo 412",
          "text": "Los Cuadros de Tropa Profesional se llenarán: a) Con los alumnos de las escuelas que se organicen con tal objeto, quienes serán ascendidos conforme a lo prescrito en esta Ley y en los Reglamentos respectivos; b) Con los alistados que llenen los requisitos establecidos en esta Ley y su Reglamento; y, c) Con los reenganchados que celebren contratos para servir por períodos de dos años en las unidades o servicios."
        },
        {
          "type": "article",
          "number": "413",
          "title": "Artículo 413",
          "text": "Los alistados que hayan observado conducta intachable y espíritu militar, debidamente establecidos en la Tarjeta de Servicio Militar, podrán ser aceptados como alistados por períodos consecutivos hasta de dos años y hasta la edad de cincuenta años."
        },
        {
          "type": "header",
          "text": "SECCION II"
        },
        {
          "type": "article",
          "number": "414",
          "title": "Artículo 414",
          "text": "Se denominan Cuadros de las Fuerzas de Complemento, la reunión de los grados y jerarquías del personal de las Fuerzas que no se encuentren en servicio activo."
        },
        {
          "type": "article",
          "number": "415",
          "title": "Artículo 415",
          "text": "Los Cuadros de Oficiales de las Fuerzas de Complemento estarán constituidos por a) Los Oficiales en situación de disponibilidad y retiro; y, b) Los Oficiales de Reserva."
        },
        {
          "type": "article",
          "number": "416",
          "title": "Artículo 416",
          "text": "Los Cuadros de los Sub-Oficiales Profesionales de Carrera de las Fuerzas de Complemento estarán constituidos por: a) Los Sub-Oficiales Profesionales de Carrera de la situación de disponibilidad y retiro; y, b) Los Sub-Oficiales, Profesionales de Carrera de Reserva."
        },
        {
          "type": "article",
          "number": "417",
          "title": "Artículo 417",
          "text": "Los Oficiales de Reserva procederán de: a) Los Sub-Oficiales Profesionales de Carrera y los individuos de Tropa Profesional que, antes de retirados, resulten aprobados en el examen correspondiente para ascender a Sub-Teniente o Alférez de Navío; b) Los Oficiales de la Marina Mercante y Pilotos de Aviación Civil con Licencia Comercial, que hayan recibido una instrucción especial; y, c) Los ciudadanos que aprueben los cursos especiales para formación de Oficiales de Reserva."
        },
        {
          "type": "article",
          "number": "418",
          "title": "Artículo 418",
          "text": "Los Sub-Oficiales Profesionales de Carrera, los individuos de tropa que resulten aprobados para alcanzar el grado de Sub-Teniente o Alférez de Navío de Reserva, recibirán el correspondiente Despacho otorgado por disposición del Presidente de la República, en las mismas condiciones que los Oficiales efectivos. Los alumnos y aspirantes a oficiales de reserva que no resultaren aprobados, pero que tengan buena conducta, recibirán diploma de Sub-Oficiales o Clases de Reserva."
        },
        {
          "type": "article",
          "number": "419",
          "title": "Artículo 419",
          "text": "Los Oficiales de Reserva que hayan sido llamados a períodos de instrucción consecutivos, podrán ser ascendidos hasta el grado de Capitán o Teniente de Navío, en las mismas condiciones de antigüedad y mérito que los Oficiales efectivos, previo examen rendido ante el jurado que designe cada Comandancia General de Fuerza y aprobación del Ministro de la Defensa."
        },
        {
          "type": "article",
          "number": "420",
          "title": "Artículo 420",
          "text": "Los Oficiales de Reserva pasarán al retiro en las mismas condiciones de edad que los Oficiales efectivos."
        },
        {
          "type": "header",
          "text": "SECCION III"
        },
        {
          "type": "article",
          "number": "421",
          "title": "Artículo 421",
          "text": "El personal civil de las Fuerzas Armadas Nacionales se clasifica en funcionarios o empleados públicos y en obreros."
        },
        {
          "type": "article",
          "number": "422",
          "title": "Artículo 422",
          "text": "El personal de funcionarios o empleados públicos es aquél que presta servicio predominantemente intelectual en las Fuerzas Armadas Nacionales y en los Institutos Autónomos adscritos al Ministerio de la Defensa y se rige por la Ley de Carrera Administrativa, la presente Ley y otras disposiciones legales y reglamentarias."
        },
        {
          "type": "article",
          "number": "423",
          "title": "Artículo 423",
          "text": "El personal de obrero es aquél que presta servicio predominantemente físico en las Fuerzas Armadas Nacionales, Institutos Autónomos y Empresas del Estado adscritas al Ministerio de la Defensa y se rige por la Legislación Laboral y por la presente Ley."
        },
        {
          "type": "article",
          "number": "424",
          "title": "Artículo 424",
          "text": "Para ocupar un empleo en cualquier dependencia militar será necesario además de las condiciones inherentes al cargo a desempeñar los siguientes requisitos: a) Ser mayor de edad; b) Ser venezolano; c) Certificado de buena conducta; d) Haber cumplido con la Ley de Conscripción y Alistamiento Militar; y, e) Tener buena salud, certificada por el Servicio de Sanidad de las Fuerzas Armadas Nacionales."
        },
        {
          "type": "article",
          "number": "425",
          "title": "Artículo 425",
          "text": "Serán exceptuados de los literales b) y d) del artículo anterior, los ciudadanos extranjeros contratados especialmente por el Ejecutivo Nacional para prestar servicios profesionales."
        },
        {
          "type": "article",
          "number": "426",
          "title": "Artículo 426",
          "text": "Los empleados civiles podrán ser retirados de sus cargos en caso de incompetencia manifiesta o de conducta irregular."
        },
        {
          "type": "article",
          "number": "427",
          "title": "Artículo 427",
          "text": "El personal civil de las Fuerzas Armadas Nacionales, Institutos Autónomos y Empresas del Estado adscrito al Ministerio de la Defensa, gozará de los beneficios y derechos que le acuerden las leyes pertinentes, pero no podrá celebrar contratos colectivos de trabajo ni ejercer el derecho de huelga, independientemente de otras restricciones especiales que se establezcan por vía reglamentaria."
        },
        {
          "type": "article",
          "number": "428",
          "title": "Artículo 428",
          "text": "Los obreros del sector Defensa, dependientes de la Administración Central, serán nombrados y removidos conforme a la Ley y a las normas y procedimientos que dicte el Ministerio de la Defensa en la reglamentación correspondiente."
        },
        {
          "type": "article",
          "number": "429",
          "title": "Artículo 429",
          "text": "El personal civil de las Fuerzas Armadas Nacionales y de los Institutos Autónomos adscritos, gozará de incremento de sueldo o salario según corresponda, en relación al obtenido por los funcionarios y obreros de las demás ramas de la Administración Pública."
        },
        {
          "type": "header",
          "text": "CAPITULO V"
        },
        {
          "type": "article",
          "number": "430",
          "title": "Artículo 430",
          "text": "A los fines del cumplimiento del artículo 235 de esta Ley, el personal que actualmente se encuentre en la situación de disponibilidad, se regirá por las normas que dieron origen a su situación en el ordenamiento legal derogado a menos que exprese su voluntad de acogerse a las de la presente Ley."
        },
        {
          "type": "article",
          "number": "431",
          "title": "Artículo 431",
          "text": "La norma contenida en el artículo 181 de esta Ley entrará en vigencia a partir del 5 de julio de 1995."
        },
        {
          "type": "article",
          "number": "432",
          "title": "Artículo 432",
          "text": "Las disposiciones contenidas en esta Ley sobre ascensos y retiros, serán aplicadas a todos los Oficiales, Sub-Oficiales Profesionales de Carrera y Tropa Profesional a partir de la publicación de esta Ley. Las disposiciones de la legislación anterior a la Reforma Parcial de la Ley Orgánica de las Fuerzas Armadas Nacionales de fecha 26 de septiembre de 1983, sobre tiempo máximo de servicio, tiempo de servicio en cada grado y límite de edad en los mismos continuarán siendo aplicadas a los actuales oficiales activos egresados de los institutos de formación antes del 5 de julio de 1985, hasta su pase a la situación de retiro."
        },
        {
          "type": "article",
          "number": "433",
          "title": "Artículo 433",
          "text": "Los actuales Sub-Oficiales Profesionales de Carrera, en servicio activo, a partir del grado de Sargento Técnico de Segunda, o Maestre de Segunda, inclusive, podrán ser ascendidos a los grados inmediatos superiores establecidos en esta Ley, al cumplir cuatro años de servicio en los grados correspondientes. A partir de ese momento el tiempo de servicio se regirá por esta Ley."
        },
        {
          "type": "header",
          "text": "CAPITULO VI"
        },
        {
          "type": "article",
          "number": "434",
          "title": "Artículo 434",
          "text": "Se deroga la Ley sobre Tiempo de Servicio de Oficiales de las Fuerzas Armadas Nacionales de fecha 29 de diciembre de 1971; los Decretos-Ley números 159 de fecha\n\n1º de febrero de 1946; 349 de fecha 22 de Junio de 1946; 288 de fecha 27 de Junio de 1958; 439 de fecha 21 de noviembre de 1958 y cualesquiera otras normas contrarias a las disposiciones de esta Ley. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los nueve días del mes de diciembre de mil novecientos noventa y cuatro. Años\n\n184º de la Independencia y\n\n135º de la Federación. EL PRESIDENTE, EDUARDO GOMEZ TAMAYO EL VICEPRESIDENTE, CARMELO LAURIA LESSEUR LOS SECRETARIOS, JULIO VELASQUEZ ADEL MUHAMMAD TINEO Palacio de Miraflores, en Caracas, a los dieciocho días del mes de enero de mil novecientos noventa y cinco. Ano\n\n184º de la Independencia y\n\n135º de la Federación. Cúmplase (L.S.) RAFAEL CALDERA"
        }
      ]
    }
  }
]