[
  {
    "title": "Ley-Organica-De-Justicia-Y-Paz",
    "category": "ley-organica-de-justicia-y-paz",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-justicia-y-paz.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Esta Ley tiene por objeto regular todo lo relativo a la Justicia de Paz. A estos efectos, en cada división territorial que se establezca en los Municipios habrá una persona, que se denominará Juez de Paz, que tendrá por función solucionar los conflictos y controversias que se susciten en las comunidades vecinales."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Corresponderá a los Municipios prestar los servicios de la Justicia de Paz y determinar su organización, de conformidad con esta Ley."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Los Jueces de Paz procurarán la solución de los conflictos y controversias por medio de la conciliación. Cuando ello no fuere posible, dichos conflictos y controversias se resolverán con arreglo a la equidad, salvo que la Ley imponga una solución de derecho. Los Jueces de Paz también resolverán conforme a la equidad cuando así lo soliciten expresamente las partes."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El propósito fundamental del Juez de Paz será lograr la justicia del caso concreto y garantizar la convivencia pacífica de los miembros de la comunidad vecinal. La actuación de los Jueces de Paz estará enmarcada dentro de los principios de oralidad, concentración, simplicidad, igualdad, celeridad y gratuidad."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Todas las actuaciones que se realicen ante los Jueces de Paz serán gratuitas y se harán en papel común y sin estampillas. En los asuntos resueltos por los Jueces de Paz no habrá condenatoria por gastos efectuados."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º El Juez de Paz competente será el que ejerza su jurisdicción en el lugar donde ocurran los hechos que determinen el conflicto o controversia. Igualmente deberá proteger los derechos de aquellas personas que estén de tránsito dentro de su jurisdicción territorial y requieran de su actuación por hechos acaecidos en ella."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Los Jueces de Paz serán competentes para conocer por vía de conciliación de todos aquellos conflictos y controversias que los interesados le presenten, sin más limitaciones que las derivadas del orden público y las que emanen de esta Ley."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Los Jueces de Paz son competentes para conocer por vía de equidad:\n\n1. De todos aquellos conflictos y controversias sobre hechos que se deriven de la vida en comunidad vecinal y cuyo conocimiento no haya sido asignado a Tribunales de jurisdicción especial. En los casos de conflictos y controversias de contenido patrimonial, sólo conocerán de aquellos cuya cuantía no exceda de cuatro (4) salarios mínimos mensuales, siempre y cuando no se supere la cuantía máxima atribuida a los Tribunales ordinarios.\n\n2. Del abuso en la corrección, la violencia y el maltrato familiar, así como de conflictos y controversias propias de la vida en familia que afecten la vida en comunidad, con la excepción de aquellos referidos al estado y la capacidad de las personas. Cuando el Juez de Paz considere que los hechos que le sean sometidos vulneran disposiciones legales cuyo conocimiento corresponde a la jurisdicción penal ordinaria o a jurisdicciones especiales, deberá remitir sus actuaciones al Juez competente.\n\n3. De los conflictos y controversias no patrimoniales, relativos a la convivencia entre vecinos en materia de arrendamiento y de propiedad horizontal, salvo aquellos asignados a tribunales especiales o autoridades administrativas.\n\n4. De los conflictos y controversias entre vecinos derivados de la aplicación de ordenanzas relativas a la convivencia vecinal y familiar, con la excepción de la materia urbanística y otras donde el cumplimiento esté sometido al control de los Tribunales de jurisdicción ordinaria, especial o contencioso-administrativa.\n\n5. De aquellos conflictos y controversias que las partes le hayan confiado para decidir con arreglo al procedimiento de equidad."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Son atribuciones del Juez de Paz:\n\n1. Ejecutar sus propias decisiones y mantener el orden público dentro de sus oficinas o despacho, aun con el auxilio de la fuerza pública si fuere el caso.\n\n2. Designar, dentro de los primeros treinta (30) días a la asunción del cargo como Primero y Segundo Conjuez, a quienes hubieren obtenido en la elección el cuarto y quinto lugar. En caso de que no existieren, designará como tales Conjueces, a personas que reúnan las mismas condiciones que esta Ley exige a los Jueces de Paz.\n\n3. Coadyuvar en la supervisión de la ejecución de las decisiones que recaigan sobre guarda, pensión de alimentos y régimen de visitas emanadas de los Tribunales ordinarios, especiales o de la autoridad administrativa competente.\n\n4. Cooperar con los organismos competentes en la protección y preservación del medio ambiente en la supervisión de sus programas, de acuerdo a la normativa legal correspondiente.\n\n5. Colaborar en la supervisión de los programas de los organismos encargados del control y fiscalización de la comercialización y mercadeo de los bienes de consumo en el ámbito local.\n\n6. Cualquier otra que le haya sido expresamente asignada por Ley u Ordenanza."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Concejo Municipal será la autoridad electoral competente para organizar, coordinar, supervisar y llevar a cabo los procesos electorales contemplados en esta Ley, con la activa participación de las Juntas Parroquiales y las comunidades organizadas. El Concejo Municipal podrá delegar tales competencias en las Juntas Parroquiales o en aquellas comunidades organizadas que así lo soliciten."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los Concejos Municipales, mediante Ordenanza regularán lo relativo al proceso de elección del Juez de Paz, de conformidad con los principios consagrados en esta Ley; asimismo, solicitarán la participación del Consejo Supremo Electoral, de la Oficina Central de Estadística e Informática (OCEI) y de otros organismos, a los fines del apoyo técnico necesario para el desarrollo satisfactorio de la elección. Estos organismos estarán obligados a atender las solicitudes que a tales efectos efectúen los Concejos Municipales."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Los procesos para la elección de Jueces de Paz en toda la República se regirán por esta Ley, por las Ordenanzas que se dicten de conformidad con la misma y por la Ley Orgánica del Sufragio en cuanto le sea aplicable."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Cada tres (3) años a partir de la primera elección, se llevarán a cabo los comicios para elegir al Juez de Paz en los términos establecidos por esta Ley. Los Jueces de Paz podrán ser reelectos. Esta elección en ningún caso podrá coincidir con las elecciones nacionales, estadales o municipales."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los Municipios serán divididos por la autoridad electoral competente en circunscripciones intramunicipales de cuatro mil (4.000 ) habitantes cada una, procurando no afectar las relaciones naturales de la comunidad, en cuyo caso podrán establecerse circunscripciones con mayor o menor número de habitantes. A estos efectos, los Concejos Municipales solicitarán la participación de la Oficina Central de Estadística e Informática (OCEI) u otros organismos técnicos calificados."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° En cada circunscripción intramunicipal se elegirá un (1) Juez de Paz y dos (2) suplentes. La postulación para candidatos se hará uninominalmente. Las personas que obtuvieren el segundo y tercer lugar en la elección de Juez de Paz, serán sus suplentes en el orden numérico obtenido, a los fines de suplir sus faltas temporales o absolutas."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Podrán postular candidatos para Jueces de Paz:\n\n1. Las Asociaciones de Vecinos debidamente legalizadas.\n\n2. Las organizaciones civiles de estricto funcionamiento local y de fines culturales, deportivos, sociales, educacionales, religiosos, científicos, artesanales, gremiales o ambientales, organizadas como personas jurídicas, las cuales deberán tener por lo menos dos (2) años de constituidas.\n\n3. Grupos de vecinos que representen el tres por ciento (3%) de los inscritos en el registro electoral de la circunscripción intramunicipal respectiva."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° El Registro Electoral válido será aquel que resulte de la revisión anual realizada por el Consejo Supremo Electoral correspondiente a las últimas elecciones municipales a nivel nacional, de conformidad con la Ley Orgánica del Sufragio , el cual deberá ser actualizado por el censo que realicen los Municipios conjuntamente con sus comunidades."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las postulaciones se harán por ante la autoridad electoral competente dentro del lapso fijado por la normativa del Concejo Municipal, previo llamado público a la comunidad sobre la apertura de dicho lapso."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Durante el proceso para la elección de Jueces de Paz, se prohíbe la realización de campañas electorales pagadas o cedidas con fines de desplegar afiches, pancartas, calcomanías, anuncios de radio, televisión o de prensa alusivos a alguna candidatura o grupo electoral. Esta prohibición no impide la participación de los candidatos en programas de opinión radiales o televisivos, entrevistas de prensa o reuniones con los vecinos."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Se consideran electores a los efectos de esta Ley, todos los venezolanos y extranjeros mayores de dieciocho (18) años que residan en la circunscripción intramunicipal de que se trate. En el caso de los extranjeros, deberán tener por lo menos diez (10) años en condición de residentes en el país y un (1) año de residencia en la respectiva circunscripción."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Para ser Juez de Paz se requiere:\n\n1. Ser venezolano.\n\n2. Mayor de treinta (30) años.\n\n3. Saber leer y escribir.\n\n4. De profesión u oficio conocido.\n\n5. Tener, para el momento de la elección, tres (3) años por lo menos de residencia en la circunscripción intramunicipal donde ejercerá sus funciones.\n\n6. No haber sido objeto de condena penal mediante sentencia definitivamente firme, ni de declaratoria de responsabilidad administrativa o disciplinaria.\n\n7. No estar sujeto a interdicción civil o inhabilitación política.\n\n8. No ser miembro de la directiva de alguna de las agrupaciones con capacidad para postular para el momento de la postulación.\n\n9. No pertenecer a la directiva de partidos políticos al momento de la postulación.\n\n10. Haber realizado el Programa Especial de Adiestramiento de Jueces de Paz. El Juez de Paz debe ser una persona de reconocida seriedad laboral, trayectoria moral, sensibilidad social y responsabilidad conocida en su ámbito familiar y local, así como de comprobada sensatez, capacidad para el diálogo y ser respetuoso de la condición humana de sus semejantes."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° En los Municipios fronterizos con otro país, los candidatos a Juez de Paz deberán tener cinco (5) años por lo menos de residencia en la circunscripción intramunicipal de que se trate. En las comunidades indígenas, el Concejo Municipal deberá establecer condiciones y requisitos especiales, considerando los elementos étnicos y culturales de cada grupo, sin que se vulneren principios constitucionales."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° La persona electa Juez de Paz, así como sus respectivos suplentes, quedan obligados a residir de manera permanente en la circunscripción intramunicipal de su competencia, sin que puedan mantener residencia distinta por más cercana que ésta fuera a su jurisdicción."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El Municipio, con el apoyo del Consejo de la Judicatura, las universidades públicas y privadas, organizaciones especializadas y las comunidades, deberá organizar Programas Especiales de Adiestramiento de Jueces de Paz, con una duración mínima de sesenta (60) horas académicas, así como cursos de seguimiento y mejoramiento, los cuales podrán ser cumplidos por todas aquellas personas interesadas."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Municipio deberá promover la realización de seminarios, foros, talleres y charlas para informar y educar a las comunidades sobre la justicia de paz. Para la realización de dichos eventos, podrá solicitar el apoyo de organizaciones no gubernamentales y de las propias comunidades."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El mandato del Juez de Paz podrá ser controlado y revocado por los vecinos de la respectiva circunscripción intramunicipal, utilizando el Referendo Revocatorio con iniciativa popular del veinticinco por ciento (25%) de su población electoral. Convocado el Referendo, el Juez de Paz quedará suspendido en el ejercicio del cargo, debiendo asumir el suplente o Conjuez a quien corresponda cubrir las faltas temporales del mismo."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Para la procedencia del Referendo Revocatorio y su convocatoria por parte de la autoridad electoral competente, además de la iniciativa popular, es necesario que el Juez de Paz se encuentre incurso en alguna de las causales siguientes:\n\n1. Observar una conducta censurable que comprometa la dignidad de su cargo.\n\n2. Irrespetar los derechos de los miembros de la comunidad o los derechos humanos.\n\n3. Observar conductas contrarias a la Ley."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° La autoridad electoral competente será responsable de convocar el Referendo Revocatorio, que deberá celebrarse dentro de un plazo máximo de treinta (30) días, a los fines del pronunciamiento de los electores de la circunscripción intramunicipal. Si el electorado se pronuncia por la revocatoria del mandato, se procederá a llamar nuevamente a elecciones, de acuerdo a las disposiciones electorales previstas en esta Ley. En caso de ser ratificado el Juez de Paz, reasumirá el ejercicio de sus funciones."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° El Juez de Paz y los suplentes deberán elaborar un Reglamento Interno de Funcionamiento, en el cual se establecerá la normativa mínima a los fines del cabal cumplimiento de sus funciones, regulándose fundamentalmente el horario y las vacaciones del Juez Titular. Asimismo, deberá solicitar la colaboración de los vecinos a los efectos del desarrollo de la buena gestión en materias especiales y en las labores de secretaría, archivo y orden dentro del local. Las universidades públicas y privadas podrán prestar su colaboración en este sentido, como complemento a sus programas de estudio. Igualmente, las universidades, institutos y otras organizaciones educativas que dentro de sus programas de estudio establezcan el área social, podrán ayudar en el desempeño de las labores de los Jueces de Paz en cualquier parte del territorio de la República, colaborando directamente o estableciendo un régimen de pasantías para su cuerpo estudiantil."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° El Juez de Paz deberá prestar sus servicios en el local que le haya sido asignado por el Municipio o la comunidad; en su defecto podrá despachar en su residencia. En ambos casos corresponderá al Municipio cubrir los gastos relativos al suministro del material de oficina, servicios básicos y mantenimiento."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Las ausencias temporales del Juez de Paz serán cubiertas por los suplentes en el orden de elección o por el Conjuez que corresponda. Cuando se produjere falta absoluta antes de asumir el cargo o de cumplir la mitad de su período legal, se procederá a una nueva elección en la fecha que fije la autoridad electoral competente. Si esta falta se produjere después de transcurrida más de la mitad del período, el suplente o Conjuez a quien corresponda ejercerá el cargo por lo que resta del período."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Son faltas temporales:\n\n1. La separación del cargo en virtud de vacaciones del modo que lo determine el Reglamento Interno de Funcionamiento.\n\n2. Separación del conocimiento del conflicto o controversia.\n\n3. Otras ausencias ordinarias o accidentales."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Son faltas absolutas:\n\n1. El fallecimiento.\n\n2. La renuncia.\n\n3. La incapacidad para el ejercicio del cargo.\n\n4. La pérdida de la investidura por Referendo Revocatorio.\n\n5. El traslado de la residencia fuera de su jurisdicción territorial.\n\n6. Ser objeto de una condena penal, mediante sentencia definitivamente firme o declaratoria de responsabilidad administrativa."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Cuando el Juez de Paz considere que existen motivos justificados para abstenerse de conocer de una controversia, lo manifestará a los interesados y procederá a convocar al suplente. Si alguno de los interesados considera que existen motivos para que el Juez de Paz se separe de conocer la controversia, le solicitará que designe al suplente. En todo caso el Juez de Paz manifestará a los interesados las razones por las cuales considera podría seguir conociendo de la controversia; pero en caso de insistencia, deberá remitirle el conocimiento del conflicto al suplente."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° En el caso de que dos Jueces de Paz se consideren igualmente competentes para conocer de una misma controversia, privará el del lugar donde hubieren ocurrido los hechos y si hubiere duda, la competencia corresponderá al que primero hubiese conocido. Cuando un Juez de Paz, de oficio o a instancia de parte, considere que en la fase de equidad otro Juez de la jurisdicción ordinaria o especial está invadiendo su competencia, deberá acudir al Juzgado Superior en la materia afín a la controversia con jurisdicción en la misma Parroquia, para solicitar la regulación de la competencia. De la misma manera se procederá cuando un Juez ordinario o especial considere que un Juez de Paz está invadiendo su competencia. Una vez que el Superior tenga conocimiento de la solicitud de regulación de competencia, deberá resolver en un lapso no mayor de tres (3) días continuos. La decisión no será objeto de revisión."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° En las controversias que se susciten en las materias de su competencia, el Juez de Paz procurará por todas las vías posibles y de manera obligatoria la conciliación entre los interesados, de modo que los mismos resuelvan consensualmente sus problemas. En la fase conciliatoria, el Juez de Paz decidirá la manera de proceder en cada caso."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Recibida la solicitud ante el Juez de Paz, éste deberá proceder a notificar personalmente a los interesados. De no ser posible la notificación personal, el Juez de Paz dispondrá fijar en la morada, en la oficina o negocio de la persona, en las oficinas o local donde despache el Juez y en algún lugar público, un cartel o aviso de notificación."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° En los casos en los cuales el Juez de Paz lo considere conveniente podrá nombrar una Junta Interdisciplinaria de Conciliación para brindar apoyo psicológico, religioso, médico, legal o de trabajo social, a la persona o familiar que lo requiera."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Las Asociaciones de Vecinos, las organizaciones postulantes y demás miembros de la comunidad, deberán presentar al Juez de Paz listas de técnicos, peritos y demás profesionales o miembros de la comunidad, que residan en la misma localidad y que estén dispuestos a trabajar en forma honoraria, tanto en el proceso como en las Juntas de Conciliación."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Durante la fase de conciliación, el Juez de Paz podrá trasladarse al domicilio, residencia, habitación o lugar de trabajo de todas aquellas personas involucradas en la controversia. También podrá practicar notificaciones y solicitar ayuda de las autoridades competentes, así como pedir la colaboración de los demás miembros de la comunidad en procura de la conciliación."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Agotada la fase conciliatoria sin que medie acuerdo, el Juez así lo declarará y en el mismo acto procederá a decidir conforme a la equidad, de acuerdo con lo previsto en el artículo\n\n8º de esta Ley, asegurando el derecho a la defensa de los interesados, a menos que alguno quisiera presentar nuevas pruebas. En este último caso se seguirá el procedimiento previsto en este Capítulo."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° El Juez de Paz, en la misma audiencia hará un recuento ordenado de los hechos de la controversia, podrá dictar las medidas provisionales que considere convenientes y abrirá un lapso de pruebas no mayor de cinco (5) días hábiles, para la evacuación de las mismas. Cumplido este lapso, el Juez de Paz decidirá conforme a la equidad dentro de los cinco (5) días hábiles siguientes, luego de terminado el lapso probatorio. En las actuaciones ante los Jueces de Paz no será obligatorio para las partes interesadas estar asistidas por Abogados."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Los interesados podrán valerse de todos los medios de pruebas que no se encuentren expresamente prohibidos por la Ley y que consideren conducentes para la demostración de sus pretensiones. El Juez podrá valorar o desechar las pruebas presentadas por los interesados, tomando en consideración la experiencia y el sentido común. El Juez de Paz, si lo considera necesario, podrá trasladarse al lugar de los acontecimientos con el fin de formarse un criterio directo para su decisión. Asimismo, podrá preguntar y repreguntar a los interesados y testigos según el caso en cualquier fase del procedimiento, antes de dictar sentencia con base en la equidad."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Si lo considera necesario, el Juez podrá hacerse asistir por abogados, ingenieros, técnicos, peritos y expertos en materias afines a la naturaleza de la controversia planteada. Dicha asistencia será gratuita y no podrá diferir los lapsos establecidos para dictar sentencia."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° La conciliación culminará con la firma de un acuerdo, el cual tendrá valor de sentencia y deberá ser firmado por los interesados y por el Juez de Paz. Este acuerdo establecerá los derechos y obligaciones de cada interesado y los medios y plazos para ser cumplidos. El mismo no será revisable."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° En caso de que la controversia haya de resolverse con arreglo a la equidad, la sentencia será dictada verbalmente por el Juez y se asentará por escrito en el expediente al finalizar la audiencia y dentro de los cinco (5) días siguientes se publicará, sin mayores formalidades que las exigidas por esta Ley. El fallo contendrá un resumen de los hechos y de los criterios que sirvieron de base para decidir con arreglo a la equidad. Sección Segunda De la Revisión y de la Apelación"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° En aquellas controversias de contenido no patrimonial, la sentencia conforme a la equidad será revisable a instancia de parte interesada por el Juez de Paz, conjuntamente con los suplentes o los conjueces según el caso. La decisión que se dicte de esta manera será obligatoria para las partes. La revisión podrá solicitarse dentro de los tres (3) días hábiles siguientes, después de publicada la sentencia. Contra dicha decisión no habrá recurso alguno."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° En aquellas controversias de contenido patrimonial, la sentencia será apelable por la parte interesada ante el Juez de Paz, dentro de un lapso no mayor de tres (3) días hábiles. Interpuesta la apelación, el Juez deberá admitirla y remitir el expediente contentivo de sus actuaciones dentro de un lapso que no exceda de tres (3) días hábiles al Juez competente, quien deberá decidir conforme a equidad. Sección Tercera De la Ejecución"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Las sentencias deberán contener un Capítulo denominado DE LA EJECUCION, en el cual se especificarán en forma clara y precisa los plazos de ejecución y las autoridades u organismos nacionales, estadales y municipales llamados a darle cumplimiento. Una vez agotado el procedimiento voluntario y para asegurar lo decidido, el Juez de Paz podrá dictar medidas ejecutivas, a cuyos efectos las autoridades competentes estarán obligadas a prestar el apoyo que requiera."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Quien incumpliere el mandamiento contenido en la sentencia, siempre que la misma no verse sobre obligaciones patrimoniales, será sancionado con arrestos continuos de uno (1) hasta siete (7) días. El Juez de Paz podrá conmutar cada día de arresto por multas o trabajos comunitarios y dará preferencia a estos últimos, procurando no alterar la vida familiar o social del afectado. Las multas a que se refiere este artículo deberán ser enteradas en el Fisco Municipal, a los fines del financiamiento de la Justicia de Paz."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° La conversión de los arrestos a que se refiere el artículo anterior se efectuará de la siguiente manera: Cada día de arresto equivaldrá a cuatro (4) días de salario mínimo o de seis (6) horas de trabajo comunitario. Este se realizará en los sitios, días y horas que el Juez disponga, procurando no entorpecer la actividad laboral del obligado ni ser vejatorios a la condición humana, ni violatorios de los derechos humanos."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° El cargo de Juez de Paz, así como el de suplente o Conjuez no será remunerado. Tampoco podrán recibir dádivas ni bonificaciones de las partes interesadas o en conflicto. Esto no obsta para que la comunidad colabore con la gestión del Juez de Paz haciendo donaciones en especie de material de oficina."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los Municipios deben hacer el correspondiente apartado presupuestario en la respectiva Ordenanza para garantizar la dotación y funcionamiento de la Justicia de Paz, así como para la realización de programas de adiestramiento y difusión de la misma."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El Ejecutivo Nacional deberá efectuar un aporte económico inicial para colaborar con los Concejos Municipales en la implementación de esta Ley."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° El Ejecutivo Nacional, a través de los organismos y autoridades competentes coadyuvará en la instrumentación de esta Ley y promocionará la difusión de la Justicia de Paz. Asimismo, procurará la formación de las comunidades en el conocimiento de sus principios básicos. A tales fines deberá hacer el correspondiente apartado presupuestario."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° El Ministerio de Educación deberá incluir dentro de sus programas educativos lo relativo a la institución de la Justicia de Paz."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° La implementación de los postulados contenidos en esta Ley se desarrollará de manera gradual y progresiva atendiendo a las necesidades, capacidad y desarrollo de cada comunidad, lo cual deberá hacerse dentro de un lapso que no exceda de dos (2) años, contados a partir de la fecha de promulgación de esta Ley."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Se deroga la Ley Orgánica de Tribunales y Procedimientos de Paz de fecha 20 de septiembre de 1993, reformada parcialmente en fecha 23 de junio de 1994, publicada en la Gaceta Oficial de la República de Venezuela Nº 4.741 Extraordinario, de fecha 30 de junio de\n\n1994. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los nueve días del mes de diciembre de mil novecientos noventa y cuatro. Años\n\n184º de la Independencia y\n\n135º de la Federación. El Presidente, Eduardo Gomez Tamayo El Vicepresidente, Carmelo Lauria Lesseur Los Secretarios, Julio Velasquez Adel Muhammad Tineo Palacio de Miraflores, en Caracas, a los veinte días del mes de diciembre de mil novecientos noventa y cuatro. Ano 184 de la Independencia y 135 de la Federación. Cúmplase (L.S.) Rafael Caldera"
        }
      ]
    }
  }
]