[
  {
    "title": "Ley-Organica-De-Seguridad-Y-Defensa",
    "category": "ley-organica-de-seguridad-y-defensa",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-seguridad-y-defensa.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I. Disposiciones Fundamentales"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La seguridad y defensa nacionales son de la competencia y responsabilidad del estado. Todas las personas venezolanas, naturales o jurídicas, cualquiera sea el lugar donde se encuentren, son igualmente responsables por la seguridad y defensa de la República en los términos de la presente ley. Igual responsabilidad incumbe a las personas jurídicas extranjeras y a las naturales del mismo origen, domiciliados, residentes o transeúntes en el territorio nacional con las excepciones que establezcan las leyes."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Las previsiones necesarias para la seguridad y defensa de la República son de carácter permanente."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° La seguridad y defensa de la República comprenden fundamentalmente: El estudio, planificación y adopción de las medidas relacionadas con la preparación y aplicación del potencial nacional para la preservación de su patrimonio; La garantía y el empleo racional del poder nacional en todo conflicto interior o exterior, conmoción o catástrofe que puedan perturbar la paz de la República; El fortalecimiento de la conciencia de todos los habitantes de la Nación, sobre la importancia de los problemas inherentes a la soberanía e integridad territorial de la República."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Los documentos de cualquier naturaleza y otras informaciones relacionadas con la seguridad y defensa de la Nación, son de carácter secreto y su divulgación o suministro y la obtención por cualquier medio ilegítimo constituyen delito y serán sancionados conforme al Código Penal o al de Justicia Militar, según sea el caso."
        },
        {
          "type": "header",
          "text": "Título II. De la Organización y Funciones"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° El Presidente de la República es la más alta autoridad en todo lo relacionado con la seguridad y defensa de la Nación. Sección Segunda Del Consejo Nacional de Seguridad y Defensa"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° El Consejo Nacional de Seguridad y Defensa es el máximo organismo de planificación y asesoramiento del Presidente de la República en materia de seguridad y defensa."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° El Consejo Nacional de Seguridad y Defensa está integrado por: El Ministro de Relaciones Interiores. El Ministro de Relaciones Exteriores. El Ministro de Defensa. El Ministro de Hacienda. Los Ministros que designe el Presidente de la República de acuerdo a las necesidades de la seguridad y defensa. El Inspector General de las Fuerzas Armadas Nacionales. El Jefe del Estado Mayor Conjunto. El Presidente de la República, quien presidirá el Consejo, podrá incorporar a otros funcionarios o particulares en forma temporal."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° El Consejo Nacional de Seguridad y Defensa tendrá las siguientes atribuciones:\n\n1. Proponer la política de seguridad y defensa en armonía con la política general de la República;\n\n2. Proponer las medidas necesarias para la utilización de los recursos de la República a fin de realizar los planes que se dispongan relacionados con las actividades de seguridad y defensa;\n\n3. Proponer directivas para la movilización o desmovilización total o parcial;\n\n4. Coordinar previa autorización de Presidente de la República, la actividad de las autoridades nacionales, estadales y municipales, para el logro de los fines de esta Ley;\n\n5. Requerir de los organismos públicos, entidades privadas y de personas naturales o jurídicas, los datos, estadísticas e informaciones que considere necesarios para la seguridad y defensa de la República; los cuales tendrán carácter de documentación confidencial o secreta para el Consejo y en ningún caso podrán ser divulgados, y\n\n6. Las demás que les señalen las leyes y reglamentos."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El Consejo Nacional de Seguridad y Defensa, sesionará con la asistencia del Presidente de la República y se reunirá por lo menos dos veces al año, en la oportunidad que este señale. En caso de impedimento del Presidente de la República, este designará al Ministro que deba presidir las reuniones del Consejo Nacional de Seguridad y Defensa."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Consejo Nacional de Seguridad y Defensa tendrá una Secretaría con carácter permanente, la cual coordinará las labores de los organismos del Consejo. Su competencia, organización y funcionamiento serán determinados en el Reglamento de esta Ley. El Secretario será de libre nombramiento y remoción del Presidente de la República."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El Consejo Nacional de Seguridad y Defensa, para el mejor cumplimiento de sus obligaciones, tendrá los siguientes organismos: un Comité Político, un Comité Económico, un Comité Social, un Comité Militar, un Comité de Movilización y cualesquiera otros que creare el Presidente de República. Los Comités designarán de su seno Comisiones Permanentes de Trabajo. La competencia, organización y funcionamiento de los Comités y comisiones serán determinados en el Reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° El Presidente de la República podrá disponer la incorporación a los Comités, con carácter temporal, de cualquier funcionario público o de particulares cuyas actividades sean de interés para la seguridad y defensa de la República."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El Consejo Nacional de Seguridad y Defensa, tendrá un departamento denominado Servicio Nacional de Inteligencia, que coordinará y centralizará la información que requiera de los Organismos de Seguridad del Estado y proporcionará la inteligencia de interés para la seguridad y defensa nacional. El Reglamento determinará su organización competencia y funcionamiento."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° A los fines de la presente Ley, el territorio nacional será dividido en regiones atendiendo a las necesidades de seguridad, defensa y desarrollo. El Presidente de la República, oído el Consejo Nacional de Seguridad y Defensa, determinará la organización y régimen de esta división territorial."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Se declara de utilidad pública, a los fines de la presente Ley, una zona adyacente a la línea fronteriza del territorio nacional, denominada Zona de Seguridad Fronteriza. El Ejecutivo Nacional, oído el Consejo Nacional de Seguridad y Defensa, fijará la anchura de dicha zona, en su totalidad o por sectores, pudiendo modificar su extensión cuando las circunstancias lo requieran. El Ejecutivo Nacional, por vía reglamentaria y oído el Consejo Nacional de Seguridad y Defensa, declara Zonas de Seguridad, con la extensión que determine, las siguientes: a) Una franja adyacente a la orilla del mar, de los lagos y ríos navegables. b) La zona que circunda las instalaciones militares y las industrias básicas y c) Cualquiera otra zona que considere necesaria para la seguridad y defensa de la República."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Ningún extranjero podrá adquirir, poseer o detentar por sí o por interpuestas personas sin autorización escrita del Ejecutivo Nacional por órgano del Ministerio de la Defensa, la propiedad u otros derechos sobre bienes inmuebles en la Zona de Seguridad Fronteriza creada en esta Ley y en la zona de seguridad prevista en el literal b) del artículo anterior. Los Registradores, Jueces, Notarios y demás funcionarios con facultad para dar fe pública, se abstendrán de autorizar los documentos que se presenten para su otorgamiento con violación de las disposiciones contenidas en este artículo, pena de nulidad. Se consideran personas interpuestas a los efectos de esta Ley, además de las contempladas en el Código Civil, las sociedades, asociaciones y comunidades en las cuales una persona natural o jurídica extranjeras, sea socio, accionista, asociado o comunero con poder de decisión.\n\nParágrafo Único Todo extranjero propietario o detentador por cualquier título de bienes inmuebles de las Zonas de Seguridad previstas en los literales a) y c) del artículo anterior, una vez fijada su extensión, esta en la obligación de declararlo dentro de un plazo no mayor de 60 días a contar de la fecha en que suscriba el contrato público o privado respectivo, por ante la Primera Autoridad Civil del Estado, Distrito Federal o Territorio Federal, quien enviará dicha declaración, con los recaudos que señale el Reglamento dentro de un plazo no mayor de 30 días, a la Secretaría de Consejo Nacional de Seguridad y Defensa."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° En la Zonas de Seguridad Fronterizas no se podrán construir obras, levantar edificaciones, ni instalaciones industriales o de otra naturaleza, sin la previa autorización del Ejecutivo Nacional, por órgano del Ministerio de la Defensa. El Reglamento de la presente Ley determinará las obras, edificaciones, industrias y actividades económicas que afecten la seguridad y defensa de la República."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° El Ejecutivo Nacional establecerá y desarrollará en las Zonas de seguridad, colonias o núcleos civiles o militares."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El Ejecutivo Nacional podrá dictar disposiciones que regulen, restrinjan o prohíban el tránsito de extranjeros por las Zonas de Seguridad Fronterizas creadas por esta Ley o que fueren creadas conforme a sus disposiciones."
        },
        {
          "type": "header",
          "text": "Título IV. De la Movilización"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Declarada la emergencia interna o internacional el Presidente de la República podrá disponer mediante decreto, la movilización total o parcial de todo el territorio nacional o en parte de él. La movilización de cualquiera o todas la Fuerzas Armadas Nacionales, se regirá por las disposiciones que sobre ella establezca la Ley Orgánica de las Fuerzas Armadas y no será necesaria la declaratoria de emergencia."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Cuando se hubiere dispuesto la movilización, los venezolanos que no estén en servicio militar activo en las Fuerzas Armadas Nacionales y los extranjeros a que se refiere el artículo 23 de la presente Ley, podrán ser llamados, según sus aptitudes y facultades, a prestar servicios donde sean más eficaces para la seguridad y defensa de la República."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los gastos a que dé lugar la movilización se consideran inherentes a la seguridad y defensa de la República. El Presidente de la República, adoptará las medidas que crea conducentes para adecuar el Presupuesto de Gastos a las circunstancias de excepción, de conformidad con las Leyes."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Las disposiciones inherentes a la movilización se aplicarán a los venezolanos y a los extranjeros domiciliados, residentes o transeúntes en el territorio, con excepción de las personas excluidas en virtud de Tratados o Convenios celebrados por la República o de normas legales sobre la materia."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El Presidente de la República podrá disponer el empleo de las Fuerzas Armadas Nacionales para coadyuvar en el control y funcionamiento de los servicios públicos o de las empresas básicas para la vida económico-social de la República. También podrá ordenar que el personal de tales servicios o empresas quede sometido temporalmente al régimen militar, si se hubiere decretado la emergencia."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Presidente de la República dispondrá las medidas necesarias para la preparación, movilización y aplicación eficiente del Poder Nacional. El Ejecutivo Nacional por vía reglamentaria, dictará las medidas conducentes para adaptar la economía a la situación de emergencia."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El Presidente de la República decretará la desmovilización tan pronto como cesen las causas que motivaron la movilización."
        },
        {
          "type": "header",
          "text": "Título V. De la Defensa Civil"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El Presidente de la República, oído el Consejo Nacional de Seguridad y Defensa dictará las disposiciones para proveer y regular la organización y el funcionamiento de la defensa civil."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° El Presidente de la República, podrá disponer el aislamiento de la población o de determinado sector de la misma para integrarse a la defensa civil."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Las personas que no estuvieren alistadas en las Fuerzas Armadas Nacionales, intervendrán obligatoriamente en la preparación y ejecución de la defensa civil, salvo las excepciones establecidas en el artículo 23 de la presente Ley."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Las normas, órdenes e instrucciones dictadas en materia de defensa civil, serán obligatorias para toda la población."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Las normas, órdenes e instrucciones dictadas en materia de defensa civil, serán obligatorias para toda la población."
        },
        {
          "type": "header",
          "text": "Título VI. De las Requisiciones"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Declarado el estado de emergencia, el Presidente de la República, podrá ordenar la requisición de los bienes necesarios para la defensa nacional. Asimismo, tendrá esta facultad la primera autoridad militar en el respectivo Teatro de Operaciones. La autoridad que ejecute la requisición levantará un acta, la cual deberá llenar los requisitos que el Reglamento establezca."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Terminado el estado de emergencia se restituirán los bienes requisados a sus legítimos propietarios, en el estado en que se encuentren, sin perjuicio de la indemnización debida por el uso o goce de los mismos. En los casos en que los bienes requisados no pudieren ser restituidos, o se trate de bienes fungibles o perecederos, se pagará el valor total de dichos bienes calculados con base al precio que los mismos tenían en el momento de la requisición."
        },
        {
          "type": "header",
          "text": "Título VII. De las Penas y su Aplicación"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Los particulares nacionales o extranjeros y los funcionarios públicos que se negaren a suministrar informaciones que afecten la seguridad y defensa del país y a los cuales se refiere el artículo\n\n8º de esta Ley, o que las dieren falsas, según libre apreciación del Juez, serán penados con prisión de 1 a 2 años en el caso de los particulares, y de 2 a 4 años en el caso de los funcionarios públicos."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Cualquiera que viole la prohibición contenida en el artículo 17 de la presente Ley, será penado con arresto de uno a seis meses, sin perjuicio de que el Ejecutivo Nacional pueda disponer, sin pago alguno, la demolición de las obras, instalaciones o construcciones."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Quien no estando en servicio activo en las Fuerzas Armadas Nacionales desatendiera el llamamiento que se le hiciere conforme al artículo 21 de la presente Ley, será penado con prisión de 1 a 3 años."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Toda persona que no dé cumplimiento a la disposición contenida en el artículo 29 de esta Ley, declarado que haya sido el estado de emergencia, será penado con prisión de 1 a 2 años."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Declarado en estado de emergencia y decretada la movilización, cualquiera que organice, sostenga o instigue paros u huelgas u otras acciones que perturben o afecten la organización y funcionamiento de los servicios públicos o la vida económico-social de la República, será penado con prisión de 3 a 6 años."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Los miembros del Consejo Nacional de Seguridad y Defensa, quienes participen en sus deliberaciones o cualquiera que preste servicios a su orden, que divulgue los datos estadísticas o informaciones a que se refiere el artículo\n\n8º de esta Ley, serán penados con prisión de 2 a 5 años."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "º Son competentes par conocer de las infracciones penadas por la presente Ley: a) En tiempo de paz, los Tribunales Penales Ordinarios y b) En caso de haberse declarado el estado de emergencia y decretado la movilización, los Tribunales Militares, los cuales aplicarán el procedimiento extraordinario previsto en el Código de Justicia Militar."
        },
        {
          "type": "header",
          "text": "Título VIII. Disposiciones Transitorias"
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Los extranjeros que para la fecha de entrada en vigencia de la presente Ley, sean propietarios o poseedores de bienes inmuebles en la Zona de Seguridad Fronteriza, o en la zona de seguridad prevista en el literal b) del artículo 15, deberán dentro de los seis meses siguientes solicitar autorización escrita al Ejecutivo Nacional por órgano del Ministerio de la Defensa, para continuar en el ejercicio de tales derechos; negada la autorización, deberá ofrecer dichos bienes en venta a venezolanos en un lapso no mayor de un año a partir de la Defensa, para continuar en el ejercicio de tales derechos; negada la autorización, deberá ofrecer dichos bienes en venta a venezolanos en un lapso no mayor de un año a partir de la fecha de la negativa. Vencido este lapso, harán el mismo ofrecimiento a la Nación, quedando a salvo el derecho de la República para proceder a la expropiación cuando lo juzgue conveniente. Si dichos bienes fuesen adquiridos por vía de sucesión hereditaria y la autorización fuese también negada, deberán cumplirse los mismos requisitos aquí señalados, pero a partir de la fecha de la apertura de la sucesión.\n\nParágrafo Único Los extranjeros que para la fecha de la entrada en vigencia de la presente Ley sean propietarios o detentadores por cualquier título de bienes inmuebles en las zonas de seguridad establecidas en los literales a) y c) del artículo 15, deberán dentro de los noventa (90) días siguientes a la fijación de su extensión, enviar la declaración a que se refiere la citada disposición."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° El extranjero que no diere cumplimiento a la disposición contenida en el encabezamiento del artículo anterior, será sancionado con multa equivalente al cuarenta por ciento (40 %) del valor de los bienes de los cuales fuere propietario o poseedor. En todo caso, dicha multa no excederá de quinientos mil bolívares (Bs. 500.000,00), que será aplicada por el Ejecutivo Nacional por órgano del Ministro de la Defensa.\n\nParágrafo Único El extranjero que no diere cumplimiento a lo previsto en el\n\nParágrafo Único del artículo anterior, será sancionado con multa de quinientos (Bs. 500,00) a cincuenta mil bolívares (Bs. 50.000,00)."
        },
        {
          "type": "header",
          "text": "Título IX. Disposiciones Finales"
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Se derogan todas las disposiciones que se opongan a la presente Ley. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los dieciocho días del mes de agosto de mil novecientos setenta y seis. Años\n\n167° de la Independencia y\n\n118° de la Federación. El Presidente, (L. S.) Gonzalo Barrios El Vicepresidente, Oswaldo Álvarez Paz Los Secretarios, Andrés Eloy Blanco Leonor Mirabal M. Palacio de Miraflores, en Caracas, a los veintiséis días del mes de agosto de mil novecientos setenta y seis. Años\n\n167° de la Independencia y\n\n118° de la Federación. Cúmplase. (L.S.) Carlos Andrés Pérez Presidente"
        }
      ]
    }
  }
]