[
  {
    "title": "Ley-Organica-Procesal-Del-Trabajo",
    "category": "ley-organica-procesal-del-trabajo",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-procesal-del-trabajo.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley garantizará la protección de los trabajadores en los términos previstos en la Constitución de la República Bolivariana de Venezuela y las leyes, así como el funcionamiento, para trabajadores y empleadores, de una jurisdicción laboral autónoma, imparcial y especializada.\n\nParágrafo Único La designación de personas en masculino tiene, en las disposiciones de esta Ley, un sentido genérico, referido siempre, por igual, a hombres y mujeres."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° El juez orientará su actuación en los principios de uniformidad, brevedad, oralidad, publicidad, gratuidad, celeridad, inmediatez, concentración, prioridad de la realidad de los hechos y equidad."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El proceso será oral, breve y contradictorio, sólo se apreciarán las pruebas incorporadas al mismo conforme a las disposiciones de esta Ley, se admitirán las formas escritas previstas en ella."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Los actos del proceso serán públicos, salvo que expresamente esta Ley disponga lo contrario o el tribunal así lo decida, por razones de seguridad, de moral o de protección de la personalidad de alguna de las partes."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Los jueces, en el desempeño de sus funciones, tendrán por norte de sus actos la verdad, están obligados a inquirirla por todos los medios a su alcance y a no perder de vista la irrenunciabilidad de derechos y beneficios acordados por las leyes sociales a favor de los trabajadores, así como el carácter tutelar de las mismas; y por tal causa, tienen que intervenir en forma activa en el proceso, dándole el impulso y la dirección adecuados, en conformidad con la naturaleza especial de los derechos protegidos."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° El Juez es el rector del proceso y debe impulsarlo personalmente, a petición de parte o de oficio, hasta su conclusión. A este efecto, será tenida en cuenta también, a lo largo del proceso, la posibilidad de promover la utilización de medios alternativos de solución de conflictos, tales como la conciliación, mediación y arbitraje. Los Jueces que han de pronunciar la sentencia deben presenciar el debate y la evacuación de las pruebas, de las cuales obtienen su convencimiento.\n\nParágrafo Único El Juez de Juicio podrá ordenar el pago de conceptos, como prestaciones o indemnizaciones, distintos de los requeridos, cuando éstos hayan sido discutidos en el juicio y estén debidamente probados o condenar al pago de sumas mayores que las demandadas, cuando aparezca que éstas son inferiores a las que corresponden al trabajador de conformidad con esta Ley y con lo alegado y probado en el proceso, siempre que no hayan sido pagadas."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Hecha la notificación para la audiencia preliminar, las partes quedan a derecho y no habrá necesidad de nueva notificación para ningún otro acto del proceso, salvo los casos expresamente señalados en esta Ley."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La justicia laboral será gratuita; en consecuencia, los Tribunales del Trabajo no podrán establecer tasas, aranceles, ni exigir pago alguno por sus servicios. Los registradores y notarios públicos no podrán cobrar tasas, aranceles, ni exigir pago alguno en los casos de otorgamiento de poderes y registro de demandas laborales."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Cuando hubiere duda acerca de la aplicación o la interpretación de una norma legal o en caso de colisión entre varias normas aplicables al mismo asunto, se aplicará la más favorable al trabajador. En caso de duda sobre la apreciación de los hechos o de las pruebas, se aplicará igualmente la que más favorezca al trabajador. La norma adoptada se aplicará en su integridad."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Los Jueces del Trabajo apreciarán las pruebas según las reglas de la sana crítica; en caso de duda, preferirán la valoración más favorable al trabajador."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los actos procesales se realizarán en la forma prevista en la ley; en ausencia de disposición expresa, el Juez del Trabajo determinará los criterios a seguir para su realización, todo ello con el propósito de garantizar la consecución de los fines fundamentales del proceso. A tal efecto, el Juez del Trabajo podrá aplicar, analógicamente, disposiciones procesales establecidas en el ordenamiento jurídico, teniendo en cuenta el carácter tutelar de derecho sustantivo y adjetivo del derecho del trabajo, cuidando que la norma aplicada por analogía no contraríe principios fundamentales establecidos en la presente Ley."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° En aquellos procesos en los cuales se encuentren involucrados los derechos, bienes o intereses patrimoniales de la República, los funcionarios judiciales deben observar los privilegios y prerrogativas consagrados en leyes especiales."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La jurisdicción laboral se ejerce por los Tribunales del Trabajo, de conformidad con las disposiciones de esta Ley."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los Tribunales del Trabajo son: a) Tribunales del Trabajo que conocen en primera instancia. b) Tribunales Superiores del Trabajo que conocen en segunda instancia. c) Tribunal Supremo de Justicia, en Sala de Casación Social."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Los Tribunales del Trabajo se organizarán, en cada circuito judicial, en dos instancias: Una primera instancia integrada por los Tribunales de Sustanciación, Mediación y Ejecución del Trabajo, y los Tribunales de Juicio del Trabajo. Una segunda instancia integrada por los Tribunales Superiores del Trabajo. Su organización, composición y funcionamiento se regirá por las disposiciones establecidas en esta Ley y en las leyes respectivas."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Los Tribunales del Trabajo que conocen en primera instancia serán unipersonales, constituidos por un Juez y un Secretario, ambos profesionales del derecho."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Los Jueces de primera instancia conocerán de las fases del proceso laboral, de conformidad con lo establecido en esta Ley. La fase de sustanciación, mediación y ejecución estará a cargo de un Tribunal unipersonal que se denominará Tribunal de Sustanciación, Mediación y Ejecución del Trabajo. La fase de juzgamiento corresponderá a los Tribunales de Juicio del Trabajo."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Los Jueces de primera instancia del Trabajo ejercerán sus funciones como Jueces de Sustanciación, Mediación y Ejecución o como Jueces de Juicio, según sea el caso."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Los Tribunales Superiores del Trabajo serán colegiados o unipersonales. Los primeros estarán constituidos por tres (3) Jueces y un Secretario; y los segundos, por un Juez y un Secretario, todos profesionales del derecho."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Los Tribunales del Trabajo tendrán un Secretario, que deberá ser venezolano, mayor de edad, abogado de la República y será nombrado o removido en la forma y condiciones que determine la ley."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Son deberes de los Secretarios de los Tribunales del Trabajo:\n\n1. Dirigir la Secretaría, de acuerdo con lo que disponga el Juez;\n\n2. Recibir y autorizar las solicitudes y exposiciones, que por diligencias o escritos hagan las partes, así como los documentos que éstas presenten;\n\n3. Expedir las copias certificadas que deban quedar en el Tribunal y, con la anuencia por escrito del Juez, las que soliciten las partes;\n\n4. Recibir y entregar la secretaría y el archivo del Tribunal, bajo formal inventario que firmarán el Juez, el Secretario saliente y el entrante;\n\n5. Asistir a las audiencias del Tribunal, autorizando con su firma todas las actas y concurrir a la secretaría atendiendo, con diligencia y eficacia, el servicio al público;\n\n6. Llevar o controlar que, el funcionario designado, mantenga con claridad y exactitud los libros de Diario y de Sentencias del Tribunal, cuando dicha función le sea delegada;\n\n7. Los demás que la ley prescriba."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los Secretarios de los Tribunales del Trabajo otorgarán autenticidad a todos los actos que autoricen en el ejercicio de sus funciones; pero no podrán expedir certificaciones, de ninguna especie, sin previo decreto del Tribunal, salvo los casos en que la ley expresamente lo permita."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° En cada circuito judicial deberá existir un Servicio de Alguacilazgo para los Tribunales del Trabajo. Los Alguaciles serán los ejecutores inmediatos de las órdenes que dicten, en ejercicio de sus atribuciones, los Jueces y los Secretarios. Por su medio se practicarán las notificaciones y convocatorias que libre el Tribunal y se comunicarán los nombramientos a que den lugar los procesos en curso. Los Alguaciles deberán ser mayores de edad, venezolanos y tener preferentemente el título de bachiller."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El cargo de funcionario de los tribunales del trabajo es incompatible con el desempeño de cualquier cargo público o privado, salvo los casos previstos en la ley."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Las faltas temporales o las absolutas de los Jueces del Trabajo serán cubiertas por los suplentes o los conjueces respectivos, en el orden de su elección."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Los funcionarios de los Tribunales del Trabajo, en el ejercicio de sus funciones, son responsables penal, civil, administrativa y disciplinariamente, conforme a la Constitución de la República Bolivariana de Venezuela y las leyes."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Los Jueces del Trabajo harán guardar el orden y el respeto debidos al Tribunal y a cada uno de sus miembros, en el local o en el lugar donde ejerza sus funciones o se hallen accidentalmente constituidos. Toda autoridad de policía, cualquiera que sea su categoría, deberá ejecutar, sin dilación alguna, las instrucciones que le comuniquen los Jueces del Trabajo en el ejercicio de sus funciones."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Con competencia y funciones en el ámbito nacional operará un Servicio de Defensoría Pública de Trabajadores, cuya organización, atribuciones y funcionamiento serán establecidas por la Ley Orgánica sobre la Defensa Pública, contemplada en la Disposición Transitoria Cuarta, Numeral 5, de la Constitución de la República Bolivariana de Venezuela."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Los Tribunales del Trabajo son competentes para sustanciar y decidir:\n\n1. Los asuntos contenciosos del trabajo, que no correspondan a la conciliación ni al arbitraje;\n\n2. Las solicitudes de calificación de despido o de reenganche, formuladas con base en la estabilidad laboral consagrada en la Constitución de la República Bolivariana de Venezuela y en la legislación laboral;\n\n3. Las solicitudes de amparo por violación o amenaza de violación de los derechos y garantías constitucionales establecidos en la Constitución de la República Bolivariana de Venezuela;\n\n4. Los asuntos de carácter contencioso que se susciten con ocasión de las relaciones laborales como hecho social, de las estipulaciones del contrato de trabajo y de la seguridad social; y\n\n5. Los asuntos contenciosos del trabajo relacionados con los intereses colectivos o difusos."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Las demandas o solicitudes se propondrán por ante el Tribunal de Sustanciación, Mediación y Ejecución del Trabajo competente por el territorio que corresponda. Se consideran competentes, los Tribunales del lugar donde se prestó el servicio o donde se puso fin a la relación laboral o donde se celebró el contrato de trabajo o en el domicilio del demandado, a elección del demandante. En ningún caso podrá establecerse o convenirse un domicilio que excluya a los señalados anteriormente."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Los Jueces del Trabajo y los funcionarios judiciales deberán inhibirse o podrán ser recusados, por alguna de las causales siguientes:\n\n1. Por parentesco de consanguinidad con alguna de las partes o sus apoderados, en cualquier grado, en línea recta o en la colateral hasta cuarto grado, inclusive, o de afinidad hasta el segundo grado, inclusive. Procederá también, la inhibición o recusación por ser cónyuge del inhibido o del recusado, del apoderado o del asistente de cualquiera de las partes.\n\n2. Por tener el inhibido o el recusado, su cónyuge o algunos de sus consanguíneos o afines, dentro de los grados indicados, interés directo en el pleito.\n\n3. Por haber dado, el inhibido o el recusado recomendación, o prestado su patrocinio a favor de alguno de los litigantes, sobre el pleito en que se le recusa.\n\n4. Por tener, el inhibido o el recusado, sociedad de interés o amistad íntima con alguno de los litigantes.\n\n5. Por haber, el inhibido o el recusado, manifestado su opinión sobre lo principal del pleito o sobre la incidencia pendiente antes de la sentencia correspondiente.\n\n6. Por enemistad entre el inhibido o el recusado y cualquiera de los litigantes, demostrada por los hechos que, sanamente apreciados, hagan sospechable la imparcialidad del inhibido o del recusado; y\n\n7. Por haber recibido el inhibido o el recusado, dádiva de alguno o algunos de los litigantes, después de iniciado el juicio."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Cuando el juez del trabajo advierta que está incurso en alguna o algunas de las causales de recusación o inhibición previstas en esta Ley, se abstendrá de conocer e inmediatamente, en esa misma audiencia, levantará un acta y remitirá las actuaciones al tribunal competente para que conozca de la misma. Queda a salvo el derecho del particular de exigir la responsabilidad personal del juez y el derecho del Estado de actuar contra éste, si a sabiendas de encontrarse incurso en una causal de inhibición no lo hiciera. En todo caso la causa estará en suspenso hasta la resolución de la incidencia."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° La recusación se propondrá personalmente y por escrito ante el Juez recusado. Propuesta la recusación, el Juez recusado remitirá los autos al Tribunal competente para conocer de ésta."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° En los casos de inhibiciones o recusaciones de los Jueces de Sustanciación, Mediación y Ejecución o de los Jueces de Juicio, conocerá el Juez del Tribunal Superior del Trabajo competente por el territorio. Si el Juez Superior del Trabajo estuviere imposibilitado para decidir la inhibición o recusación conocerá otro Tribunal de la misma categoría, si lo hubiere en la jurisdicción, y en defecto de éste quien deba suplirlo, conforme a la ley. En los casos de inhibición o recusación de los Jueces que integran los Tribunales Superiores del Trabajo, será competente para decidir, de las mismas, el Juez de un Tribunal de la misma categoría, si lo hubiere en la jurisdicción y en defecto de éste quien deba suplirlo conforme a la ley."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El juez a quien corresponda conocer de la inhibición o recusación la declarará con lugar si cumpliera con los requisitos de procedencia, estuviera fundamentada en alguna de las causales establecidas por esta Ley y se hubiera probado como había sido el hecho."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° En los casos de recusación, ésta se podrá intentar antes de que se realice la audiencia preliminar, si fuere contra el Juez de Sustanciación, Mediación y Ejecución; antes de la audiencia de juicio, en el caso de que el recusado fuese el Juez de Juicio o antes de que se efectúe la audiencia por ante el Tribunal Superior del Trabajo, si se intentare recusar a un Juez Superior. En ningún caso se admitirá en la misma causa más de una recusación contra el mismo Juez."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° En los casos de inhibición, el Juez a quien corresponda conocer de la misma, deberá decidirla dentro de los tres (3) días hábiles siguientes al recibo de las actuaciones."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Recibida la recusación, el Juez, a quien corresponda conocer de la incidencia, fijará la audiencia dentro de los tres (3) días hábiles siguientes, a la recepción del expediente, a los fines de la comparecencia, tanto del proponente, como del recusado, para que expongan sus alegatos y hagan valer las pruebas que tuvieren a bien aportar. En esa misma audiencia, el Juez decidirá, sin que fuere posible diferir la audiencia para otra oportunidad, en forma oral constante inmediata. La inasistencia del proponente de la recusación a la audiencia se entenderá como el desistimiento de la recusación."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° Cuando la recusación recayere en un funcionario judicial, el Juez del Tribunal en donde interviniere o fuere a intervenir el recusado conocerá de la recusación. Si el Juez fuera igualmente recusado, se seguirá con el trámite establecido en los artículos 34 al 38 de este Capítulo y conocerá de la recusación el Tribunal Superior del Trabajo, respectivo.\n\nParágrafo Único La oportunidad para recusar a los funcionarios judiciales será la misma que para recusar al Juez; y en el caso de los expertos, dentro de los tres (3) días hábiles siguientes a su designación por el Tribunal correspondiente."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° El procedimiento que regirá para recusar a un funcionario judicial, distinto al Juez, será el establecido en el artículo 39 de esta Ley."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Si la recusación o inhibición fuere declarada con lugar, conocerá del proceso en curso cualquier otro Tribunal de Sustanciación, Mediación y Ejecución o un Tribunal de Juicio, si los hubiere en la jurisdicción; de no haberlo o si los Jueces de estos Tribunales se inhibieran o fuesen recusados, serán convocados los suplentes en el mismo orden de su designación. Cuando se trate de un Juez de un Tribunal Superior del Trabajo, el Juez que hubiere decidido la inhibición o la recusación conocerá de la causa. En los casos en que prospere la recusación de los funcionarios judiciales distintos al Juez, éste deberá designar inmediatamente al sustituto."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Declarada sin lugar o inadmisible la recusación, o habiendo desistido de ella el recusante, éste pagará una multa equivalente a diez unidades tributarias (10 U.T.) si no fuere temeraria y de sesenta unidades tributarias (60 U.T.) si lo fuere. La multa se pagará en el lapso de tres (3) días hábiles siguientes a la decisión de la incidencia, por ante cualquier oficina receptora de Fondos Nacionales para su ingreso en la Tesorería Nacional. Si el recusante no pagare la multa dentro del lapso establecido, sufrirá un arresto, en Jefatura Civil de la localidad, de ocho (8) días en el primer caso y de quince (15) días en el segundo. En todo caso, la decisión deberá expresar cuándo es considerada como temeraria la recusación y el multado podrá hacer cesar el arresto haciendo el pago correspondiente.\n\nParágrafo Único Las sanciones señaladas en el presente artículo se aplicarán al abogado recusante o a la parte asistida de abogado, según sea el caso."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Será inadmisible la recusación que se intente sin estar fundada en un motivo legal; la que se intente fuera del término legal y la que se intente contra el mismo Juez en la misma causa o la que se introduzca sin haber pagado la multa o cumplido el arresto que le hubiere sido impuesto en la Jefatura Civil de la localidad de acuerdo con el artículo 42 de esta Ley."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° No serán admitidos a ejercer la representación o asistencia de las partes en el proceso, quienes estén comprendidos con el Juez del Trabajo en alguna o algunas de las causales expresadas en el artículo 31 de esta Ley, que hubieren sido declaradas existentes con anterioridad en otro proceso, el cual será indicado por el Juez del Tribunal en su pronunciamiento, de oficio o a solicitud de parte."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° No se oirá recurso alguno contra las decisiones que se dicten en la incidencia de recusación o inhibición."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Son partes en el proceso judicial del trabajo, el demandante y el demandado, bien como principales o como terceros con cualidad o interés para estar en el juicio, los mismos pueden ser personas naturales o jurídicas. Las personas naturales podrán actuar por sí mismas, dejando a salvo las limitaciones establecidas en la ley. Las personas jurídicas estarán en juicio por medio de sus representantes legales o de aquel o aquellos señalados expresamente por sus estatutos sociales o contratos y deberán estar asistidas o representadas de abogado en ejercicio."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Las partes podrán actuar en el proceso mediante apoderado, debiendo estar éstos facultados por mandato o poder, el cual deberá constar en forma auténtica. El poder puede otorgarse también apud-acta, ante el Secretario del Tribunal, quien firmará el acta conjuntamente con el otorgante y certificará su identidad."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° El Juez del Trabajo deberá tomar, de oficio o a petición de parte, todas las medidas necesarias establecidas en la ley, tendentes a prevenir o sancionar la falta de lealtad y probidad en el proceso, las contrarias a la ética profesional, la colusión y el fraude procesal o cualquier otro acto contrario a la majestad de la Justicia y al respeto que se deben los litigantes. A tal efecto, el Juez podrá extraer elementos de convicción de la conducta procesal de las partes, de sus apoderados o de los terceros y deberá oficiar lo conducente a los organismos jurisdiccionales competentes, a fin de que se establezcan las responsabilidades legales a que haya lugar.\n\nParágrafo Primero Las partes, sus apoderados o los terceros, que actúen en el proceso con temeridad o mala fe, son responsables por los daños y perjuicios que causaren. Se presume, salvo prueba en contrario, que las partes, sus apoderados o los terceros, han actuado en el proceso con temeridad o mala fe cuando:\n\n1. Deduzcan en el proceso pretensiones o defensas, principales o incidentales, manifiestamente infundadas;\n\n2. Alteren u omitan hechos esenciales a la causa, maliciosamente;\n\n3. Obstaculicen, de una manera ostensible y reiterada, el desenvolvimiento normal del proceso.\n\nParágrafo Segundo En los supuestos anteriormente expuestos, el Juez podrá, motivadamente, imponer a las partes, sus apoderados o los terceros, una multa equivalente a diez unidades tributarias (10 U.T.), como mínimo y de sesenta unidades tributarias (60 U.T.), como máximo, dependiendo de la gravedad de la falta. La multa se pagará en el lapso de tres (3) días hábiles siguientes a la resolución del Tribunal, por ante cualquier Oficina Receptora de Fondos Nacionales, para su ingreso en la Tesorería Nacional. Si la parte o las partes, sus apoderados o los terceros no pagare la multa en el lapso establecido, sufrirá un arresto domiciliario de hasta ocho (8) días a criterio del Juez. En todo caso, el multado podrá hacer cesar el arresto haciendo el pago correspondiente. Contra la decisión judicial que imponga las sanciones a que se refiere este artículo no se admitirá recurso alguno."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Dos o más personas pueden litigar en un mismo proceso judicial del trabajo en forma conjunta, sea activa o pasivamente, siempre que sus pretensiones sean conexas por su causa u objeto, o cuando la sentencia a dictar con respecto a una de ellas pudiera afectar a la otra. Los actos de cada uno de los litigantes no favorecerán ni perjudicarán la situación procesal de los restantes, sin que por ello se afecte la unidad del proceso; en consecuencia, varios trabajadores podrán demandar sus derechos y prestaciones sociales, en un mismo libelo y a un mismo patrono."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Cuando por la naturaleza de la relación jurídica sustancial que sea objeto del proceso, no pudiere pronunciarse sentencia útilmente sin la presencia o el emplazamiento de todos los interesados, tanto demandantes como demandados deberán comparecer y ser emplazados en forma legal."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° En el caso de litisconsorcio necesario activo, si no hubieren comparecido todos los interesados, el Tribunal no dará curso a la demanda hasta tanto se cumpla ese requisito. La misma facultad tendrá tratándose del litisconsorcio necesario pasivo, mientras la parte actora no proporcione los datos necesarios para que todos los litisconsortes puedan ser emplazados en forma legal."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Quien tenga con alguna de las partes relación jurídica sustancial, a la cual no se extiendan los efectos jurídicos de la sentencia, pero que pueda afectarse desfavorablemente si dicha parte es vencida, podrá intervenir en el proceso como coadyuvante de ella. Podrán también intervenir en un proceso, como litisconsortes de una parte, los terceros que sean titulares de una determinada relación jurídica sustancial, que pueda verse afectada por la sentencia que se va a dictar y que por ello estén legitimados para demandar o ser demandados en el proceso."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Los terceros deberán fundar su intervención en un interés directo, personal y legítimo; la intervención se ajustará a las formas previstas para la demanda, en lo que fueren aplicables. La intervención sólo podrá producirse en la instancia antes de la audiencia respectiva; la excluyente sólo en la primera instancia; la coadyuvante y litisconsorcial también durante el curso de la segunda instancia."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El demandado, en el lapso para comparecer a la audiencia preliminar, podrá solicitar la notificación de un tercero en garantía o de un tercero respecto al cual considera que la controversia es común o a quien la sentencia pueda afectar. El notificado no podrá objetar la procedencia de su notificación y deberá comparecer, teniendo los mismos derechos, deberes y cargas procesales del demandado."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° En cualquiera de las instancias, siempre que se presuma fraude o colusión en el proceso, el Tribunal, de oficio o a petición del Ministerio Público, ordenará la notificación de las personas que puedan ser perjudicadas, para que hagan valer sus derechos, pudiéndose a tal fin, suspender el proceso hasta por veinte (20) días hábiles."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Toda clase de interviniente en el proceso concurrirá a él y lo tomará, en el estado en que se encuentre en el momento de su intervención."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Ningún Juez podrá volver a decidir sobre la controversia ya decidida por una sentencia, a menos que haya recurso contra ella o que la ley expresamente lo permita."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° La sentencia definitivamente firme es ley entre las partes en los límites de la controversia decidida y es vinculante en todo proceso futuro."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° A la parte que fuere vencida totalmente en un proceso o en una incidencia, se le condenará al pago de las costas.\n\nParágrafo Único Cuando hubiere vencimiento recíproco, cada parte será condenada al pago de las costas de la contraria."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° Se condenará en las costas del recurso a quien haya apelado de una sentencia que sea confirmada en todas sus partes."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Las costas producidas por el empleo de un medio de ataque o de defensa que no haya tenido éxito, se impondrán a la parte que lo haya ejercido, aunque resultare vencedora en la causa."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Quien desista de la demanda o de cualquier recurso que hubiere interpuesto, pagará las costas, si no hubiere pacto en contrario.\n\nParágrafo Único En la transacción no hay lugar a costas, salvo pacto en contrario."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Las costas que debe pagar la parte vencida, por honorarios del apoderado de la parte contraria, estarán sujetos a retasa. En ningún caso estos honorarios excederán del treinta por ciento (30%) del valor de lo demandado."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Las costas proceden contra los estados, municipios, institutos autónomos, empresas del Estado y las personas morales de carácter público, pero no proceden contra los trabajadores que devenguen menos de tres (3) salarios mínimos. Título V De los Lapsos y Días Hábiles"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° Los términos o lapsos para el cumplimiento de los actos procesales son aquellos expresamente establecidos por esta Ley. En ausencia de regulación legal, el Juez está facultado para fijarlos, conforme al principio de celeridad procesal."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Los lapsos legales se contarán de la siguiente manera: a. Por año o meses serán continuos y terminarán el día equivalente del año o mes respectivo. El que deba cumplirse en un día que carezca el mes, se entenderá vencido el último día de ese mes. b. Establecidos por día, se contarán por días hábiles, salvo que la ley disponga que sean continuos. En todos los casos, los términos y lapsos que vencieran en día inhábil se entenderán prorrogados hasta el primer día hábil siguiente."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Son hábiles para las actuaciones judiciales previstas en esta Ley todos los días del año, a excepción de los días sábados y domingos, jueves y viernes Santos, declarados días de fiesta por la Ley de Fiestas Nacionales, de vacaciones judiciales, declarados no laborables por otras leyes, y aquellos en los cuales el tribunal disponga no despachar."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Ningún acto procesal puede practicarse en día no hábil, ni antes de las seis de la mañana (6:00 a.m.), ni después de las seis de la tarde (6:00 p.m.), a menos que por causa urgente se habiliten el día no hábil y la noche."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los medios probatorios tienen por finalidad acreditar los hechos expuestos por las partes, producir certeza en el Juez respecto a los puntos controvertidos y fundamentar sus decisiones."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Son medios de prueba admisibles en juicio aquellos que determina la presente Ley, el Código de Procedimiento Civil, el Código Civil y otras leyes de la República; quedan excluidas las pruebas de posiciones juradas y de juramento decisorio. Las partes pueden también valerse de cualquier otro medio de prueba no prohibido expresamente por la ley y que consideren conducente a la demostración de sus pretensiones. Estos medios se promoverán y evacuarán de la forma preceptuada en la presente Ley, en lo no previsto en ésta se aplicarán, por analogía, las disposiciones relativas a los medios de pruebas semejantes contemplados en el Código de Procedimiento Civil, Código Civil o en su defecto, en la forma que señale el Juez del Trabajo."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° Cuando los medios probatorios ofrecidos por las partes sean insuficientes para formar convicción, el Juez, en decisión motivada constante inimpugnable, puede ordenar la evacuación de medios probatorios adicionales, que considere convenientes. El auto en que se ordenen estas diligencias fijará el término para cumplirlas y contra él no se oirá recurso alguno."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Salvo disposición legal en contrario, la carga de la prueba corresponde a quien afirme hechos que configuren su pretensión o a quien los contradiga, alegando nuevos hechos. El empleador, cualquiera que fuere su presencia subjetiva en la relación procesal, tendrá siempre la carga de la prueba de las causas del despido y del pago liberatorio de las obligaciones inherentes a la relación de trabajo. Cuando corresponda al trabajador probar la relación de trabajo gozará de la presunción de su existencia, cualquiera que fuere su posición en la relación procesal."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° La oportunidad de promover pruebas para ambas partes será en la audiencia preliminar, no pudiendo promover pruebas en otra oportunidad posterior, salvo las excepciones establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° El juez de sustanciación, mediación y ejecución, una vez finalizada la audiencia preliminar, en ese mismo acto, incorporará al expediente las pruebas promovidas por las partes a los fines de su admisión y evacuación ante el juez de juicio."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Dentro de los cinco (5) días hábiles siguientes al recibo del expediente, el Juez de Juicio providenciará las pruebas, admitiendo las que sean legales y procedentes y desechando las que aparezcan manifiestamente ilegales o impertinentes. En el mismo auto, el Juez ordenará que se omita toda declaración o prueba sobre aquellos hechos en que aparezcan claramente convenidas las partes."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Sobre la negativa de alguna prueba podrá apelarse dentro de los tres (3) días hábiles siguientes a dicha negativa, y ésta deberá ser oída en un solo efecto. En este caso el tribunal de juicio remitirá las copias certificadas respectivas al Tribunal Superior competente, quien decidirá sobre la apelación oral constante inmediatamente, y previa audiencia de parte en un lapso no mayor de cinco (5) días hábiles a partir de la realización de la audiencia de parte. La decisión se reducirá a su forma escrita y de la misma no se admitirá recurso de casación."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° Los instrumentos públicos y los privados, reconocidos o tenidos legalmente por reconocidos, podrán producirse en el proceso en originales. La copia certificada del documento público o del privado, reconocido o tenido legalmente por reconocido, tendrá el mismo valor que el original, si ha sido expedida en forma legal."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° Los instrumentos privados, cartas o telegramas, provenientes de la parte contraria, podrán producirse en el proceso en originales. Estos instrumentos podrán también producirse en copias o reproducciones fotostáticas o por cualquier otro medio mecánico, claramente inteligible, pero los mismos carecerán de valor probatorio, si la parte contra quien obra los impugnase y su certeza no pudiese constatarse con la presentación de los originales o con auxilio de otro medio de prueba que demuestre su existencia."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° Los documentos privados, emanados de terceros que no son parte en el proceso, ni causantes del mismo, deberán ser ratificados por el tercero, mediante la prueba testimonial."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° Las publicaciones en periódicos o gacetas, de actos que la ley ordena publicar en dichos órganos, se tendrán como fidedignos, salvo prueba en contrario."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° Cuando se trate de hechos que consten en documentos, libros, archivos u otros papeles que se hallen en oficinas públicas, bancos, asociaciones gremiales, sociedades civiles o mercantiles e instituciones similares, que no sean parte en el proceso, el Tribunal, a solicitud de parte, requerirá de ellos, cualquier informe sobre los hechos litigiosos que aparezcan de dichos instrumentos o copia de los mismos. Las entidades mencionadas no podrán rehusarse a la entrega de los informes o copias requeridas invocando causa de reserva, debiendo suministrar la información requerida en el término indicado. La negativa a dar respuesta sobre la información se entenderá como desacato al Tribunal y el mismo estará sujeto a las sanciones previstas en esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° La parte que deba servirse de un documento, que según su manifestación se halle en poder de su adversario, podrá pedir su exhibición. A la solicitud de exhibición deberá acompañar una copia del documento o, en su defecto, la afirmación de los datos que conozca el solicitante acerca del contenido del documento y, en ambos casos, un medio de prueba que constituya, por lo menos, presunción grave de que el instrumento se halla o se ha hallado en poder de su adversario. Cuando se trate de documentos que por mandato legal debe llevar el empleador, bastará que el trabajador solicite su exhibición, sin necesidad de presentar medio de prueba alguno, que constituya por lo menos, presunción grave de que el mismo se encuentra o ha estado en poder del empleador. El tribunal ordenará al adversario la exhibición o entrega del documento para la audiencia de juicio. Si el instrumento no fuere exhibido en el lapso indicado, y no apareciere de autos prueba alguna de no hallarse en poder del adversario, se tendrá como exacto el texto del documento, tal como aparece de la copia presentada por el solicitante y, en defecto de éste, se tendrán como ciertos los datos afirmados por el solicitante acerca del contenido del documento. Si la prueba acerca de la existencia del documento en poder del adversario resultare contradictoria, el juez de juicio resolverá en la sentencia definitiva, pudiendo sacar de las manifestaciones de las partes y de las pruebas suministradas las presunciones que su prudente arbitrio le aconseje."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° La tacha de falsedad de los instrumentos públicos y los privados, reconocidos o tenidos legalmente por reconocidos, se puede proponer incidentalmente en el curso de la causa, por los motivos siguientes:\n\n1. Que no haya habido la intervención del funcionario público que aparezca autorizándolo, sino que la firma de éste haya sido falsificada.\n\n2. Que aún cuando sea auténtica la firma del funcionario público, la del que apareciere como otorgante del acto haya sido falsificada.\n\n3. Que es falsa la comparecencia del otorgante ante el funcionario público, certificada por éste, sea que el funcionario público haya procedido maliciosamente o que se le haya sorprendido en cuanto a la identidad del otorgante.\n\n4. Que aún siendo auténtica la firma del funcionario público y cierta la comparecencia del otorgante ante aquél, el primero atribuya al segundo declaraciones que éste no ha hecho; pero esta causal no podrá alegarse por el otorgante que haya firmado el acto, ni respecto de él.\n\n5. Que aún siendo ciertas las firmas del funcionario público y del otorgante, se hubiesen hecho, con posterioridad al otorgamiento, alteraciones materiales en el cuerpo de la escritura capaz de modificar su sentido o alcance.\n\n6. Que aún siendo ciertas las firmas del funcionario público y los otorgantes, el primero hubiese hecho constar falsamente y en fraude de la ley o perjuicio de terceros, que el acto se efectuó en fecha o lugar diferentes de los de su verdadera realización."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° La tacha de falsedad se debe proponer en la audiencia de juicio. El tachante, en forma oral, hará una exposición de los motivos y hechos que sirvan de soporte para hacer valer la falsedad del instrumento. Dentro de los dos (2) días hábiles siguientes a la formulación de la tacha, deberán las partes promover las pruebas que consideren pertinentes, sin que se admitan en algún otro momento, debiendo el Juez, en ese momento, fijar la oportunidad para su evacuación, cuyo lapso no será mayor de tres (3) días hábiles."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° La audiencia para la evacuación de las pruebas en la tacha podrá prorrogarse, vencidas las horas de despacho, tantas veces como fuere necesario, para evacuar cada una de las pruebas promovidas, pero nunca podrá exceder, dicho lapso, de cinco (5) días hábiles, contados a partir del inicio de la misma. En todo caso, la sentencia definitiva se dictará el día en que finalice la evacuación de las pruebas de la tacha y abarcará el pronunciamiento sobre ésta.\n\nParágrafo Único La no comparecencia del tachante a la audiencia en la que se dicta la sentencia se entenderá como el desistimiento que hace de la tacha, teniendo el instrumento pleno valor probatorio. Así mismo, con la no comparecencia en la misma oportunidad del presentante del instrumento, se declarará terminada la incidencia y quedará el instrumento desechado del proceso. En ambas situaciones se dejará constancia por medio de auto escrito."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° La parte contra quien se produzca en la audiencia preliminar un instrumento privado, como emanado de ella o de algún causante suyo, deberá manifestar formalmente, en la audiencia de juicio, si lo reconoce o lo niega. El silencio de la parte a este respecto dará por reconocido el instrumento."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° Negada la firma o declarado por los herederos o causahabientes no conocerla, toca a la parte que produjo el instrumento probar su autenticidad. A este efecto, puede promover la prueba de cotejo. Si resultare probada la autenticidad del instrumento, se le tendrá por reconocido y se impondrán las costas a la parte que lo haya negado, conforme a lo dispuesto en esta Ley."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° El cotejo se practicará por expertos, con sujeción a lo previsto por esta Ley."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° La persona que solicite el cotejo señalará el instrumento o los instrumentos indubitados con los cuales deba hacerse."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Se considerarán como indubitados para el cotejo:\n\n1. Instrumentos que las partes reconozcan como tales, de común acuerdo;\n\n2. Instrumentos firmados ante un registrador u otro funcionario público;\n\n3. Instrumentos privados reconocidos por la persona a quien se atribuya el que se trate de comprobar; pero no aquellos que ella misma haya negado o no reconocido, aunque precedentemente se hubieren declarado como suyos;\n\n4. La parte reconocida o no negada del mismo instrumento que se trate de comprobar. A falta de estos medios, puede el presentante del instrumento, cuya firma se ha desconocido, solicitar y el Tribunal lo acordará, que la parte contraria escriba y firme, en presencia del Juez, lo que éste dicte, si se negare a hacerlo, se tendrá por reconocido el instrumento, a menos que la parte se encuentre en la imposibilidad física de escribir."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° El cotejo deberá solicitarse en la misma oportunidad del desconocimiento, en cuyo caso, el Juez de juicio designará al experto, quien, dentro de un lapso no mayor de cinco (5) días hábiles siguientes al desconocimiento, deberá producir su informe, el cual se agregará a los autos, para los fines legales subsiguientes. La decisión sobre la incidencia será resuelta en la sentencia definitiva."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° El nombramiento de expertos sólo podrá recaer en personas que por su profesión, industria o arte tengan conocimientos prácticos en la materia a que se refiere la experticia. Los Jueces no están obligados a seguir el dictamen de los expertos, si su convicción se opone a ello. En este caso razonarán los motivos de su convicción."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° La experticia sólo se efectuará sobre puntos de hecho, bien de oficio por el Tribunal o a petición de parte, indicándose con claridad y precisión los puntos sobre los cuales debe efectuarse."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° El nombramiento de los expertos corresponderá al Tribunal y su costo correrá por cuenta de la parte solicitante. También podrá el Juez ordenar que la experticia sea practicada por funcionarios públicos, cuando la parte o las partes no dispongan de medios económicos para su realización. Igualmente, podrá el Juez hacer el nombramiento de expertos corporativos o institucionales, para la realización de la experticia solicitada."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° Los funcionarios o empleados públicos que tengan conocimientos periciales en una determinada materia estarán obligados a aceptar el cargo de experto y a rendir declaración en la oportunidad que fije el Tribunal. Para la realización de su labor, los entes públicos en los cuales éstos presten sus servicios deberán otorgarles todas las facilidades necesarias para la realización de tan delicada misión. El incumplimiento de dicha obligación por parte del funcionario público designado será causal de destitución."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° Los expertos que no sean funcionarios o empleados públicos deberán cumplir bien y fielmente la misión que le encomiende el Tribunal. En caso de incumplimiento de las obligaciones que le impone la presente Ley, el Tribunal competente del trabajo podrá inhabilitarlos en el ejercicio de sus funciones por ante los Tribunales del Trabajo, por un período no menor de un (1) año, ni mayor de cinco (5) años, según la gravedad de la falta. Dicha decisión será impugnable por ante el Tribunal Superior competente."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° En ningún caso será excusa para la presentación oportuna de la experticia y la declaración del experto, el hecho que no se hayan sufragado los honorarios correspondientes, si fuere el caso."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° No podrán ser testigos en el juicio laboral los menores de doce (12) años; quienes se hallen en interdicción por causa de demencia y quienes hagan profesión de testificar en juicio."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° El testigo que declare falsamente bajo juramento será sancionado penalmente conforme a lo establecido en el Código Penal. En la misma pena incurrirán los expertos que den declaración falsa con relación a la experticia realizada por ellos. En estos casos el Juez del Trabajo que decida la causa deberá oficiar lo conducente a los órganos competentes, para que éstos establezcan las responsabilidades penales a que hubiere lugar."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° La persona del testigo sólo podrá tacharse en la audiencia de juicio. Aunque el testigo sea tachado antes de la declaración, no por eso dejará de tomársele ésta, si la parte insistiere en ello. La sola presencia de la parte promovente en el acto de la declaración del testigo se tendrá como insistencia."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° No podrá tachar la parte al testigo presentado por ella misma, aunque la parte contraria se valga de su testimonio. El testigo que haya sido sobornado no deberá apreciarse ni a favor ni en contra de ninguna de las partes. El Juez solicitará, por ante el Tribunal competente, el enjuiciamiento del testigo sobornado y del sobornador, cuando de los autos surjan responsabilidades."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° Propuesta la tacha, deberá comprobársela en el lapso que señalan los artículos 84 y 85 de esta Ley, admitiéndose también las que promueva la parte contraria para contradecirla. La decisión sobre la tacha se pronunciará en la sentencia definitiva."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° En la audiencia de juicio las partes, trabajador y empleador, se considerarán juramentadas para contestar al Juez de Juicio las preguntas que éste formule y las respuestas de aquellos se tendrán como una confesión sobre los asuntos que se les interrogue en relación con la prestación de servicio, en el entendido que responden directamente al Juez de Juicio y la falsedad de las declaraciones se considera como irrespeto a la administración de justicia, pudiendo aplicarse las sanciones correspondientes."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° Se excluye del interrogatorio aquellas preguntas que persigan una confesión para luego aplicar las sanciones previstas en la Ley Orgánica de Prevención, Condiciones y Medio Ambiente de Trabajo."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° El Juez de Juicio resumirá en acta las preguntas y respuestas y calificará la falsedad de éstas en la sentencia definitiva, si fuere el caso, si no es posible su grabación."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° La negativa o evasiva a contestar hará tener como cierto el contenido de la pregunta formulada por el Juez de Juicio. Capítulo X De las Reproducciones, Copias y Experimentos"
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° El Juez, a pedimento de cualquiera de las partes y aún de oficio, puede disponer que se ejecuten planos, calcos y copias, aún fotográficas, de objetos, documentos y lugares y cuando lo considere necesario, reproducciones cinematográficas o de otra especie que requieran el empleo de medios, instrumentos o procedimientos mecánicos."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° Para comprobar que un hecho se ha producido o pudo haberse producido en una forma determinada, el Tribunal podrá ordenar la reconstrucción de ese hecho, haciendo eventualmente ejecutar su reproducción fotográfica o cinematográfica. El Juez debe asistir a la reconstrucción y si lo considera necesario, podrá ordenar su ejecución a uno o más expertos, que designará al efecto."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° En el caso de que así conviniere a la prueba, pudiere también disponerse la obtención de radiografías, radioscopias, análisis hematológicos, bacteriológicos y cualesquiera otros de carácter científico mediante un experto de reconocida aptitud, nombrado por el tribunal."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° Si para la realización de inspecciones, reproducciones, reconstrucciones, experticias y las pruebas de carácter científico, señaladas en el artículo precedente, fuere menester la colaboración material de una de las partes y ésta se negare a suministrarla, el Juez le intimará a que la preste. Si a pesar de ello continuare su resistencia, el Juez dispondrá que se deje sin efecto la diligencia, pudiendo interpretar la negativa a colaborar en la prueba como una confirmación de la exactitud de las afirmaciones de la parte contraria."
        },
        {
          "type": "header",
          "text": "Capítulo XI"
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° El Juez de Juicio, a petición de cualquiera de las partes o de oficio, acordará la inspección judicial de cosas, lugares o documentos, a objeto de verificar o esclarecer aquellos hechos que interesen para la decisión de la causa."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° Para llevar a cabo la inspección judicial, el juez concurrirá con constante secretario o quien haga sus veces y uno o más prácticos de su elección, cuando sea necesario, previa fijación del día y la hora correspondiente, si la parte promovente no concurre a la evacuación de las pruebas, se tendrá por desistida la misma.\n\nParágrafo Único En caso de no poder asistir, el juez podrá comisionar a un tribunal de la jurisdicción para que practique la inspección judicial, a la que haya lugar."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° Durante la práctica de la inspección judicial, las partes, sus representantes o apoderados, podrán hacer al Juez, de palabra, las observaciones que estimaren conducentes, las cuales se insertarán en el acta, si así lo pidieren."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° El Juez hará extender en acta la relación de lo practicado, sin avanzar opinión ni formular apreciaciones, debiendo contener la indicación de las personas que han intervenido y de las circunstancias de lugar y de tiempo en que se ha cumplido; debe, además, contener la descripción de las actividades cumplidas y de los reconocimientos efectuados. El acta deberá ser suscrita por el Juez y el Secretario. Si han intervenido otras personas, el Secretario, después de dar lectura al acta, les exigirá que la firmen. Si alguna de ellas no pudiere o no quisiere firmar, se dejará constancia de ese hecho. El Juez ordenará la reproducción del hecho por cualquiera de los medios, instrumentos o procedimientos fotográficos, electrónicos, cinematográficos o mecánicos, si ello fuere posible."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° Las funciones de los prácticos se reducirán a dar al Juez los informes que éste creyere necesarios para practicar mejor las diligencias, informes que podrá solicitar también de alguna otra persona, previo juramento. Los honorarios de los prácticos serán fijados por el Juez, a cargo de la parte promovente de la prueba o por ambas partes, de por mitad, si se hubiere ordenado de oficio."
        },
        {
          "type": "header",
          "text": "Capítulo XII"
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° Los indicios y presunciones son auxilios probatorios establecidos por la ley o asumidos por el Juez para lograr la finalidad de los medios probatorios, corroborando o complementando el valor o alcance de éstos."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° El indicio es todo hecho, circunstancia o signo suficientemente acreditado a través de los medios probatorios, que adquiere significación en su conjunto, cuando conduce al Juez a la certeza en torno a un hecho desconocido, relacionado con la controversia."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° La presunción es el razonamiento lógico que, a partir de uno o más hechos probados lleva, al Juez, a la certeza del hecho investigado. La presunción es legal o judicial."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° Cuando la ley califica una presunción con carácter absoluto no cabe prueba en contrario. El beneficiario de tal presunción sólo ha de acreditar la realidad del hecho que a ella le sirve de base."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° Cuando la ley presuma una conclusión con carácter relativo, la carga de la prueba corresponderá a quien pretenda desvirtuar la presunción."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° El razonamiento lógico del Juez, basado en reglas de la experiencia o en sus conocimientos y a partir del presupuesto debidamente acreditado en el proceso, contribuya a formar convicción respecto al hecho o hechos controvertidos."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° El Juez puede extraer conclusiones en relación con las partes, atendiendo a la conducta que éstas asuman en el proceso, particularmente, cuando se manifieste notoriamente en la falta de cooperación para lograr la finalidad de los medios probatorios o con otras actitudes de obstrucción. Las conclusiones del Juez estarán debidamente fundamentadas."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° Toda demanda que se intente ante un Tribunal del Trabajo de Primera Instancia de Sustanciación, Mediación y Ejecución se presentará por escrito y deberá contener los siguientes datos:\n\n1. Nombre, apellido y domicilio del demandante y del demandado. Si el demandante fuere una organización sindical, la demanda la intentará quien ejerza la personería jurídica de esta organización sindical, conforme a la ley y a sus estatutos.\n\n2. Si se demandara a una persona jurídica, los datos concernientes a su denominación, domicilio y los relativos al nombre y apellido de cualesquiera de los representantes legales, estatutarios o judiciales.\n\n3. El objeto de la demanda, es decir, lo que se pide o reclama.\n\n4. Una narrativa de los hechos en que se apoye la demanda.\n\n5. La dirección del demandante y del demandado, para la notificación a la que se refiere el artículo 126 de esta Ley. Cuando se trate de demandas concernientes a los accidentes de trabajo o enfermedades profesionales, además de lo indicado anteriormente, deberá contener los siguientes datos:\n\n1. Naturaleza del accidente o enfermedad.\n\n2. El tratamiento médico o clínico que recibe.\n\n3. El centro asistencial donde recibe o recibió el tratamiento médico.\n\n4. Naturaleza y consecuencias probables de la lesión.\n\n5. Descripción breve de las circunstancias del accidente.\n\nParágrafo Único También podrá presentarse la demanda en forma oral ante el Juez del Trabajo, quien personalmente la reducirá a escrito en forma de acta, que pondrá como cabeza del proceso."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° Si el Juez de Sustanciación, Mediación y Ejecución del Trabajo, comprueba que el escrito libelar cumple con los requisitos exigidos en el artículo anterior, procederá a la admisión de la demanda, dentro de los dos (2) días hábiles siguientes a su recibo. En caso contrario, ordenará al solicitante, con apercibimiento de perención, que corrija el libelo de la demanda, dentro del lapso de los dos (2) días hábiles siguientes a la fecha de la notificación que a tal fin se le practique. En todo caso, la demanda deberá ser admitida o declarada inadmisible dentro de los cinco (5) días hábiles siguientes al recibo del libelo por el Tribunal que conocerá de la misma. La decisión sobre la inadmisibilidad de la demanda deberá ser publicada el mismo día en que se verifique. De la negativa de la admisión de la demanda se dará apelación, en ambos efectos, por ante el Tribunal de Sustanciación, Mediación y Ejecución del Trabajo y para ante el Tribunal Superior del Trabajo competente, si se intenta dentro de los cinco (5) días hábiles siguientes al vencimiento del lapso establecido para la publicación de la sentencia interlocutoria que decidió la inadmisibilidad de la demanda. Al siguiente día de recibida la apelación, el Tribunal de Sustanciación, Mediación y Ejecución del Trabajo remitirá el expediente al Tribunal Superior del Trabajo competente."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° Dentro de los cinco (5) días hábiles siguientes al recibo del expediente, el Tribunal Superior del Trabajo competente, previa audiencia de parte, decidirá la apelación, en forma oral. Contra esta decisión será admisible recurso de casación, siempre que se cumpla con los requisitos establecidos en esta Ley. En todo caso, si no compareciere el demandante a la audiencia fijada por el Tribunal, se entenderá que desistió de la apelación intentada."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° Admitida la demanda se ordenará la notificación del demandado, mediante un cartel que indicará el día y la hora acordada para la celebración de la audiencia preliminar, el cual será fijado por el Alguacil, a la puerta de la sede de la empresa, entregándole una copia del mismo al empleador o consignándolo en su secretaría o en su oficina receptora de correspondencia, si la hubiere. El Alguacil dejará constancia en el expediente de haber cumplido con lo prescrito en este artículo y de los datos relativos a la identificación de la persona que recibió la copia del cartel. El día siguiente al de la constancia que ponga el Secretario, en autos, de haber cumplido dicha actuación, comenzará a contarse el lapso de comparecencia del demandado. También podrá darse por notificado quien tuviere mandato expreso para ello, directamente por ante el Tribunal de Sustanciación, Mediación y Ejecución del Trabajo respectivo. El Tribunal, a solicitud de parte o de oficio, podrá practicar la notificación del demandado por los medios electrónicos de los cuales disponga, siempre y cuando éstos le pertenezcan. A efectos de la certificación de la notificación, se procederá de conformidad con lo establecido en la Ley Sobre Mensajes de Datos y Firmas Electrónicas en todo cuanto le sea aplicable, atendiendo siempre a los principios de inmediatez, brevedad y celeridad de la presente Ley. A todo evento, el Juez dejará constancia en el expediente, que efectivamente se materializó la notificación del demandado. Al día siguiente a la certificación anteriormente referida, comenzará a correr el lapso para la comparecencia de las partes a la audiencia preliminar.\n\nParágrafo Único La notificación podrá gestionarse por el propio demandante o por su apoderado, mediante cualquier notario público de la jurisdicción del Tribunal."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° También podrá el demandante solicitar la notificación por correo certificado con aviso de recibo. La notificación por correo del demandado se practicará en su oficina o en el lugar donde ejerza su comercio o industria, en la dirección que previamente indique el solicitante. El Alguacil depositará el sobre abierto conteniendo el cartel a que hace referencia el artículo 126 de esta Ley, en la respectiva oficina de correo. El funcionario de correo dará un recibo con expresión de los documentos incluidos en el sobre del remitente, del destinatario, la dirección de éste y la fecha de recibo del sobre y lo cerrará en presencia del Alguacil. A vuelta de correo, el administrador o director enviará al Tribunal remitente el aviso de recibo firmado por el receptor del sobre indicándose, en todo caso, el nombre apellido y cédula de identidad de la persona que lo firma. El mencionado aviso de recibo será agregado al expediente por el Secretario del Tribunal, dejando constancia de la fecha de esta diligencia y al día siguiente comenzará a computarse el lapso de comparecencia del demandado."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "° El demandado deberá comparecer a la hora que fije el Tribunal, personalmente o por medio del apoderado, a fin de que tenga lugar la audiencia preliminar al décimo día hábil siguiente, posterior a la constancia en autos de su notificación o a la última de ellas, en caso de que fueren varios los demandados."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "° La audiencia preliminar será en forma oral, privada y presidida personalmente por el Juez de Sustanciación, Mediación y Ejecución, con la asistencia obligatoria de las partes o sus apoderados. En la misma no se admitirá la oposición de cuestiones previas.\n\nParágrafo Único Cuando el Juez de Sustanciación, Mediación y Ejecución esté en presencia de un litisconsorcio activo o pasivo, nombrará una representación no mayor de tres (3) personas por cada parte, a los fines de mediar y conciliar las posiciones de las mismas."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "° Si el demandante no compareciere a la audiencia preliminar se considerará desistido el procedimiento, terminando el proceso mediante sentencia oral que se reducirá en un acta, la cual deberá publicarse en la misma fecha. Contra esta decisión, el demandante podrá apelar a dos (2) efectos por ante el Tribunal Superior del Trabajo competente, dentro de los cinco (5) días hábiles siguientes.\n\nParágrafo Primero El desistimiento del procedimiento solamente extingue la instancia, pero el demandante no podrá volver a proponer la demanda antes que transcurran noventa (90) días continuos.\n\nParágrafo Segundo Dentro de los cinco (5) días hábiles siguientes al recibo del expediente, el Tribunal Superior del Trabajo decidirá oral e inmediatamente la apelación, previa audiencia de parte, pudiendo ordenar la realización de una nueva audiencia preliminar, cuando a su juicio existieren fundados y justificados motivos o razones de la incomparecencia del demandante por caso fortuito o fuerza mayor plenamente comprobables, a criterio del Tribunal. La decisión se reducirá a forma escrita y contra la misma será admisible el recurso de casación, si alcanzare la cuantía a que se refiere el artículo 167 de esta Ley y se intentare dentro de los cinco (5) días hábiles siguientes a dicha decisión.\n\nParágrafo Tercero Si el recurrente no compareciere a la audiencia fijada para resolver la apelación, se considerará desistido el recurso de casación y se condenará al apelante en las costas del recurso."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "° Si el demandado no compareciere a la audiencia preliminar, se presumirá la admisión de los hechos alegados por el demandante y el tribunal sentenciará en forma oral conforme a dicha confesión, en cuanto no sea contraria a derecho la petición del demandante, reduciendo la sentencia a un acta que elaborará el mismo día, contra la cual, el demandado podrá apelar a dos efectos dentro de un lapso de cinco (5) días hábiles a partir de la publicación del fallo. El Tribunal Superior del Trabajo competente decidirá oral e inmediatamente y previa audiencia de parte, dentro de los cinco (5) días hábiles siguientes contados a partir del día de recibo del expediente, pudiendo confirmar la sentencia de Primera Instancia o revocarla, cuando considerare que existieren justificados y fundados motivos para la incomparecencia del demandado por caso fortuito o fuerza mayor plenamente comprobables, a criterio del tribunal. La decisión se reducirá a forma escrita y contra la misma será admisible el recurso de casación, si alcanzare la cuantía a la que se refiere el artículo 167 de esta Ley, dentro de los cinco (5) días hábiles siguientes a dicha decisión. En todo caso, si el apelante no compareciere a la audiencia fijada para decidir la apelación, se considerará desistido el recurso intentado."
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "° La audiencia preliminar podrá prolongarse en el mismo día, una vez vencidas las horas de despacho, hasta que se agotare el debate, previa aprobación del Juez. En todo caso, si no fuere suficiente la audiencia fijada para agotar completamente el debate, éste continuará el día hábil siguiente y así cuantas veces sea necesario, hasta agotarlo."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "° En la audiencia preliminar el Juez de Sustanciación, Mediación y Ejecución deberá, personalmente, mediar y conciliar las posiciones de las partes, tratando con la mayor diligencia que éstas pongan fin a la controversia, a través de los medios de autocomposición procesal. Si esta mediación es positiva, el Juez dará por concluido el proceso, mediante sentencia en forma oral, que dictará de inmediato, homologando el acuerdo de las partes, la cual reducirá en acta y tendrá efecto de cosa juzgada."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "° Si no fuera posible la conciliación, el Juez de Sustanciación, Mediación y Ejecución deberá, a través del despacho saneador, resolver en forma oral todos los vicios procesales que pudiere detectar, sea de oficio o a petición de parte, todo lo cual reducirá en un acta."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "° Concluida la audiencia preliminar sin que haya sido posible la conciliación ni el arbitraje, el demandado deberá, dentro de los cinco (5) días hábiles siguientes, consignar por escrito la contestación de la demanda, determinando con claridad cuáles de los hechos invocados en la demanda admite como ciertos y cuales niega o rechaza, y expresar asimismo, los hechos o fundamentos de su defensa que creyere conveniente alegar. Se tendrán por admitidos aquellos hechos indicados en la demanda respectiva, de los cuales, al contestar la demanda, no se hubiere hecho la requerida determinación, expuestos los motivos del rechazo, ni aparecieren desvirtuados por ninguno de los elementos del proceso. Si el demandado no diera la contestación de la demanda dentro del lapso indicado en este artículo, se le tendrá por confeso, en cuanto no sea contraria a derecho la petición del demandante. En este caso, el tribunal remitirá de inmediato el expediente al Tribunal de Juicio, quien procederá a sentenciar la causa, sin más dilación, dentro de los tres (3) días hábiles siguientes, al recibo del expediente, ateniéndose a la confesión del demandado."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "° El Juez de Sustanciación, Mediación y Ejecución al día siguiente de transcurrido el lapso para contestar la demanda remitirá el expediente al Tribunal de Juicio, a los fines de la decisión de la causa. La audiencia preliminar en ningún caso podrá exceder de cuatro (4) meses."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "° A petición de parte, podrá el juez de sustanciación, mediación y ejecución acordar las medidas cautelares que considere pertinentes a fin de evitar que se haga ilusoria la pretensión, siempre que a su juicio exista presunción grave del derecho que se reclama. Contra dicha decisión se admitirá recurso de apelación a un solo efecto, dentro de los tres (3) días hábiles siguientes, contados a partir del acto que se impugna, la misma será decidida en forma oral constante inmediata y previa audiencia de parte, dentro de los cinco (5) días hábiles siguientes por el Tribunal Superior del Trabajo, sin admitirse recurso de casación contra dicho fallo. La incomparecencia del recurrente a la audiencia se entenderá como el desistimiento que el recurrente hace de la apelación."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "° El juez, a petición de las partes, ordenará la realización de un arbitraje que resuelva la controversia, a fin de estimular los medios alternos de resolución de conflictos, en la forma prevista en esta Ley."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "° Para la realización del arbitraje se procederá a la constitución de una Junta de Arbitraje formada por tres (3) miembros. Los tres (3) árbitros serán escogidos al azar por el juez, de una lista de árbitros establecida oficialmente por el Tribunal Supremo de Justicia en Sala de Casación Social e integrada por distinguidos y calificados especialistas en Derecho del Trabajo o Seguridad Social."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "° Para ser árbitro se requiere:\n\n1. Tener la nacionalidad venezolana;\n\n2. Ser ciudadano de reconocida honorabilidad;\n\n3. Ser abogado de reconocida competencia en Derecho del Trabajo, o profesional de otra área especialista en Seguridad Social."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "° Los árbitros serán juramentados por el Tribunal Supremo de Justicia y estarán obligados a cumplir con sus funciones, salvo el caso que tengan causal de inhibición o excusa debidamente justificada, a juicio del tribunal de la causa."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "° Los árbitros podrán ser recusados o deberán inhibirse de conocer aquellos asuntos sometidos a su consideración, cuando se encuentren incursos en alguna de las causales de inhibición o recusación previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "° El costo de los honorarios profesionales de los árbitros será cancelado por las partes solicitantes del arbitraje. En caso de inconformidad con el monto de los honorarios estimados por los árbitros, éste será fijado prudentemente por el Juez competente, dependiendo de la complejidad del asunto. Si el arbitraje es solicitado por el trabajador y éste no pudiere pagar los honorarios fijados, serán pagados por el Estado."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "° La Junta de Arbitraje constituida será presidida por el árbitro que establezca el Tribunal y se reunirá a las horas y en el lugar que éste designe."
        },
        {
          "type": "article",
          "number": "145",
          "title": "Artículo 145",
          "text": "° Las decisiones de la Junta de Arbitraje serán tomadas por mayoría."
        },
        {
          "type": "article",
          "number": "146",
          "title": "Artículo 146",
          "text": "° La Junta de Arbitraje tendrá las más amplias facultades, a fin de decidir el asunto planteado y sus audiencias serán públicas, mediante el procedimiento oral."
        },
        {
          "type": "article",
          "number": "147",
          "title": "Artículo 147",
          "text": "° La Junta de Arbitraje deberá producir su laudo arbitral conforme a los principios generales que orientan esta Ley."
        },
        {
          "type": "article",
          "number": "148",
          "title": "Artículo 148",
          "text": "° El laudo arbitral deberá ser dictado, previa la realización de la audiencia, dentro de los treinta (30) días hábiles siguientes a la fecha en que se haya constituido la Junta de Arbitraje."
        },
        {
          "type": "article",
          "number": "149",
          "title": "Artículo 149",
          "text": "° Las decisiones de la Junta de Arbitraje serán inapelables. Queda a salvo el derecho de las partes de interponer recurso de casación, por ante el Tribunal Supremo de Justicia en Sala de Casación Social, contra el laudo arbitral, dentro del lapso de cinco (5) días hábiles siguientes a su publicación:\n\n1. Cuando fuere dictado fuera de los límites del arbitraje;\n\n2. Si estuviere concebido en términos de tal manera contradictorios que no pueda ejecutarse;\n\n3. Si en el procedimiento no se observaron sus formalidades sustanciales, siempre que la nulidad no se haya subsanado por el consentimiento de las partes al no reclamar oportunamente contra ellas y\n\n4. Si la cuantía excediere del monto establecido en el artículo 167 de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "150",
          "title": "Artículo 150",
          "text": "° Al quinto día hábil siguiente al recibo del expediente, el juez de juicio fijará, por auto expreso, el día y la hora para la celebración de la audiencia de juicio, dentro de un plazo no mayor a treinta (30) días hábiles, contados a partir de dicha determinación."
        },
        {
          "type": "article",
          "number": "151",
          "title": "Artículo 151",
          "text": "° En el día y la hora fijados para la realización de la audiencia de juicio, deberán concurrir las partes o sus apoderados, quienes expondrán oralmente los alegatos contenidos en la demanda y en su contestación, y no podrá ya admitirse la alegación de nuevos hechos. Si no compareciere la parte demandante se entenderá que desiste de la acción; en este caso, el juez de juicio dictará un auto en forma oral, reduciéndolo a un acta que se agregará al expediente. Contra esta decisión podrá el demandante apelar en ambos efectos por ante el Tribunal Superior del Trabajo competente, dentro de los cinco (5) días hábiles siguientes. Si fuere el demandado quien no compareciere a la audiencia de juicio, se tendrá por confeso con relación a los hechos planteados por la parte demandante, en cuanto sea procedente en derecho la petición del demandante, sentenciando la causa en forma oral con base a dicha confesión; sentencia que será reducida en forma escrita, en la misma audiencia de juicio. El demandado podrá apelar la decisión en ambos efectos, dentro del lapso de cinco (5) días hábiles, contados a partir de la publicación del fallo . En las situaciones anteriormente referidas serán consideradas como causas justificativas de la incomparecencia de las partes el caso fortuito o fuerza mayor, comprobables a criterio del tribunal. En los casos de apelación, el Tribunal Superior del Trabajo respectivo decidirá sobre la misma, en forma oral e inmediata, previa audiencia de parte, en un lapso no mayor de cinco (5) días hábiles siguientes a partir del recibo del expediente. Siempre será admisible recurso de casación contra dichas decisiones, si la cuantía excediere del monto establecido en el artículo 167 de esta Ley. Si ninguna de las partes compareciere a la audiencia, el proceso se extinguirá y así lo hará constar el juez, en acta que inmediatamente levantará al efecto."
        },
        {
          "type": "article",
          "number": "152",
          "title": "Artículo 152",
          "text": "° La audiencia será presidida personalmente por el Juez de Juicio, quien dispondrá de todas las facultades disciplinarias y de orden para asegurar la mejor celebración de la audiencia. Oídos los alegatos de las partes, se evacuarán las pruebas, comenzando con las del demandante, en la forma y oportunidad que determine el Tribunal. En la audiencia o debate oral, no se permitirá a las partes ni la presentación, ni la lectura de escritos, salvo que se trate de alguna prueba existente en los autos, a cuyo tenor deba referirse la exposición oral."
        },
        {
          "type": "article",
          "number": "153",
          "title": "Artículo 153",
          "text": "° En la audiencia de juicio, las partes presentarán los testigos que hubieren promovido en la audiencia preliminar, con su identificación correspondiente, los cuales deberán comparecer sin necesidad de notificación alguna, a fin de que declaren oralmente ante el Tribunal con relación a los hechos debatidos en el proceso, pudiendo ser repreguntados por las partes y por el Juez de Juicio. Toda coacción ejercida en contra de los testigos promovidos será sancionada conforme a las previsiones legales."
        },
        {
          "type": "article",
          "number": "154",
          "title": "Artículo 154",
          "text": "° Los expertos están obligados a comparecer a la audiencia de juicio, para lo cual el Tribunal los notificará oportunamente. La no comparecencia, injustificada, del experto, a la audiencia de juicio, será causal de destitución si el mismo es un funcionario público; si es un perito privado, se entenderá como un desacato a las órdenes del Tribunal, sancionándosele con multa de hasta diez unidades tributarias (10 U.T.)."
        },
        {
          "type": "article",
          "number": "155",
          "title": "Artículo 155",
          "text": "° Evacuada la prueba de alguna de las partes, el Juez concederá a la parte contraria un tiempo breve, para que haga, oralmente, las observaciones que considere oportunas."
        },
        {
          "type": "article",
          "number": "156",
          "title": "Artículo 156",
          "text": "° El Juez de Juicio podrá ordenar, a petición de parte o de oficio, la evacuación de cualquier otra prueba que considere necesaria para el mejor esclarecimiento de la verdad; también podrá dar por terminados los actos de examen de testigos, cuando lo considere inoficioso o impertinente."
        },
        {
          "type": "article",
          "number": "157",
          "title": "Artículo 157",
          "text": "° La audiencia de juicio podrá prolongarse en el mismo día, una vez vencidas las horas de despacho, hasta que se agotare el debate, con la aprobación del Juez. En todo caso, si no fuere suficiente la audiencia fijada para agotar completamente el debate, éste continuará el día hábil siguiente y así cuantas veces sea necesario, hasta agotarlo."
        },
        {
          "type": "article",
          "number": "158",
          "title": "Artículo 158",
          "text": "° Concluida la evacuación de las pruebas, el Juez se retirará de la audiencia por un tiempo que no excederá de sesenta (60) minutos. Mientras tanto, las partes permanecerán en la Sala de Audiencias. De regreso en la Sala de Audiencias, el Juez de Juicio pronunciará su sentencia oralmente, expresando el dispositivo del fallo y una síntesis precisa y lacónica de los motivos de hecho y de derecho, la cual reducirá de inmediato, en cuanto a su dispositiva, a forma escrita. Si el Juez de Juicio no decide la causa inmediatamente, después de concluido el debate oral, éste deberá repetirse de nuevo, para lo cual se fijará nueva oportunidad. En casos excepcionales, por la complejidad del asunto debatido, por causas ajenas a su voluntad o de fuerza mayor, el juez de juicio podrá diferir, por una sola vez, la oportunidad para dictar la sentencia, por un lapso no mayor de cinco (5) días hábiles, después de evacuadas la pruebas. En todo caso, deberá, por auto expreso, determinar la fecha para la cual se difirió el acto para sentenciar, a los fines de la comparecencia obligatoria de las partes a este acto.\n\nParágrafo Único Constituye causal de destitución el hecho de que el Juez de Juicio no decida la causa dentro de la oportunidad establecida en esta Ley."
        },
        {
          "type": "article",
          "number": "159",
          "title": "Artículo 159",
          "text": "° Dentro del lapso de cinco (5) días hábiles siguientes al pronunciamiento oral de la sentencia, el Juez deberá, en su publicación, reproducir por escrito el fallo completo, el cual se agregará a las actas, dejando constancia, el Secretario, del día y hora de la consignación. El fallo será redactado en términos claros, precisos y lacónicos, sin necesidad de narrativa, ni de transcripciones de actas, ni de documentos que consten en el expediente; pero contendrá la identificación de las partes y sus apoderados, los motivos de hecho y de derecho de la decisión, así como la determinación del objeto o la cosa sobre la cual recaiga la decisión; pudiendo ordenar, si fuere necesario, experticia complementaria del objeto, con un único perito, el cual será designado por el Tribunal."
        },
        {
          "type": "article",
          "number": "160",
          "title": "Artículo 160",
          "text": "° La sentencia será nula:\n\n1. Por faltar las determinaciones indicadas en el artículo anterior;\n\n2. Por haber absuelto la instancia;\n\n3. Por resultar la sentencia de tal modo contradictoria, que no pueda ejecutarse o no aparezca que sea lo decidido; y\n\n4. Cuando sea condicional o contenga ultrapetita."
        },
        {
          "type": "article",
          "number": "161",
          "title": "Artículo 161",
          "text": "° De la sentencia definitiva dictada por el Juez de Juicio, se admitirá apelación dentro de los cinco (5) días hábiles siguientes al vencimiento del lapso para la publicación del fallo en forma escrita. Esta apelación se propondrá en forma escrita ante el Juez de Juicio, quien remitirá de inmediato el expediente al Tribunal Superior del Trabajo competente. Negada la apelación o admitida en un solo efecto, la parte podrá recurrir de hecho, dentro de los tres (3) días hábiles siguientes, solicitando que se ordene oír la apelación o que se le admita en ambos efectos."
        },
        {
          "type": "article",
          "number": "162",
          "title": "Artículo 162",
          "text": "° La audiencia deberá ser reproducida en forma audiovisual, debiendo, el Juez de Juicio, remitir, junto con el expediente y en sobre sellado, la cinta o medio electrónico de reproducción, para el conocimiento del Tribunal Superior del Trabajo o la Sala de Casación Social del Tribunal Supremo de Justicia. En casos excepcionales y ante la imposibilidad manifiesta de la reproducción audiovisual de la audiencia, ésta podrá realizarse sin estos medios, dejando el Juez constancia de esta circunstancia en la reproducción de la sentencia."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "163",
          "title": "Artículo 163",
          "text": "° Al quinto (5º) día hábil siguiente al recibo del expediente, el Tribunal Superior del Trabajo competente fijará, por auto expreso, el día y la hora de la celebración de la audiencia oral, dentro de un lapso no mayor a quince (15) días hábiles, contados a partir de dicha determinación. Con relación a los expertos, el Tribunal ordenará su comparecencia, previa notificación de los mismos."
        },
        {
          "type": "article",
          "number": "164",
          "title": "Artículo 164",
          "text": "° En el día y la hora señalados por el Tribunal Superior del Trabajo para la realización de la audiencia, se producirá la vista de la causa bajo la suprema y personal dirección del Tribunal. En el supuesto que no compareciere a dicha audiencia la parte apelante, se declarará desistida la apelación y el expediente será remitido al Tribunal de Sustanciación, Mediación y Ejecución correspondiente."
        },
        {
          "type": "article",
          "number": "165",
          "title": "Artículo 165",
          "text": "° Concluido el debate oral, el Juez Superior del Trabajo se retirará de la audiencia por un tiempo que no será mayor de sesenta (60) minutos. En la espera, las partes permanecerán en la Sala de Audiencias. Concluido dicho lapso, el Juez Superior del Trabajo deberá pronunciar su fallo en forma oral, debiendo reproducir en todo caso, de manera sucinta y breve la sentencia, dentro de los cinco (5) días hábiles siguientes, sin formalismos innecesario s dejando expresa constancia de su publicación. A los efectos del ejercicio de los recursos a que hubiere lugar, se deberá dejar transcurrir íntegramente dicho lapso. En casos excepcionales, por la complejidad del asunto debatido o por caso fortuito o de fuerza mayor, el Juez Superior del Trabajo podrá diferir por una sola vez la oportunidad para dictar la sentencia, por un lapso no mayor de cinco (5) días hábiles, después de concluido el debate oral. En todo caso, deberá por auto expreso determinar la fecha para la cual han diferido el acto para sentenciar, a los fines de la comparecencia obligatoria del apelante.\n\nParágrafo Único Constituye causal de destitución el hecho que el Juez Superior del Trabajo, no decida la causa dentro de la oportunidad establecida en la ley."
        },
        {
          "type": "article",
          "number": "166",
          "title": "Artículo 166",
          "text": "° La audiencia deberá ser reproducida en forma audiovisual. En casos excepcionales y ante la imposibilidad manifiesta de reproducción audiovisual de la audiencia, ésta podrá realizarse sin estos medios, dejando el Tribunal Superior del Trabajo constancia de esta circunstancia en la reproducción de la sentencia."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "167",
          "title": "Artículo 167",
          "text": "° El recurso de casación puede proponerse:\n\n1. Contra las sentencias de segunda instancia que pongan fin al proceso, cuyo interés principal exceda de tres mil unidades tributarias (3.000 U.T.).\n\n2. Contra los laudos arbitrales, cuando el interés principal de la controversia exceda de tres mil unidades tributarias (3.000 U.T.). Al proponerse el recurso contra la sentencia que puso fin al juicio, quedan comprendidas en él las interlocutorias que hubieren producido un gravamen no reparado por ella."
        },
        {
          "type": "article",
          "number": "168",
          "title": "Artículo 168",
          "text": "° Se declarará con lugar el recurso de casación:\n\n1. Cuando en el proceso se hayan quebrantado u omitido formas sustanciales de los actos que menoscaben el derecho a la defensa.\n\n2. Cuando se haya incurrido en un error de interpretación acerca del contenido y alcance de una disposición expresa de la ley o aplicada falsamente una norma jurídica; cuando se aplique una norma que no esté vigente o se le niegue aplicación y vigencia a una que lo esté o cuando se haya violado una máxima de experiencia. En estos casos, la infracción tiene que haber sido determinante de lo dispositivo en la sentencia.\n\n3. Por falta, contradicción, error, falsedad o manifiesta ilogicidad de la motivación."
        },
        {
          "type": "article",
          "number": "169",
          "title": "Artículo 169",
          "text": "° El recurso de casación se anunciará en forma escrita ante el Tribunal Superior del Trabajo que dictó la sentencia contra la cual se recurre, dentro de los cinco (5) días hábiles siguientes contados a partir del vencimiento del término que se da para la publicación de la sentencia. El Tribunal Superior del Trabajo lo admitirá o lo rechazará, el día siguiente del vencimiento del lapso que se da para el anuncio. En caso de negativa, deberá motivar el rechazo y en caso de admisión, hará constar en el auto el día que correspondió al último de los cinco (5) días hábiles que se dan para el anuncio, remitiendo el expediente en forma inmediata."
        },
        {
          "type": "article",
          "number": "170",
          "title": "Artículo 170",
          "text": "° En caso de negativa de la admisión del recurso de casación, el Tribunal Superior del Trabajo que lo rechazó, mantendrá el expediente durante cinco (5) días hábiles, a fin de que el interesado pueda recurrir de hecho por ante el Tribunal Supremo de Justicia en Sala de Casación Social, proponiéndose el recurso de manera escrita en el mismo expediente, por ante el mismo Tribunal Superior del Trabajo que negó su admisión, quien lo remitirá, vencido los cinco (5) días, al Tribunal Supremo de Justicia en su Sala de Casación Social, para que ésta lo decida sin audiencia previa, dentro de los cinco (5) días hábiles siguientes al recibo de las actuaciones. Si el recurso de hecho fuere declarado con lugar, comenzará a correr, desde el día siguiente a dicha declaratoria, el lapso de formalización del recurso de casación; en caso contrario, el expediente se remitirá directamente al Juez que deba conocer de la ejecución, participándole de la remisión al Tribunal de donde provino el expediente. En caso de interposición maliciosa del recurso de hecho, la Sala de Casación Social podrá imponer una multa de hasta ciento veinticinco unidades tributarias (125 U.T.). En este último caso, el auto será motivado. Si el recurrente no pagare la multa dentro del lapso de tres (3) días hábiles, sufrirá un arresto en jefatura civil de quince (15) días."
        },
        {
          "type": "article",
          "number": "171",
          "title": "Artículo 171",
          "text": "° Admitido el recurso de casación o declarado con lugar el de hecho, comenzará a correr, desde el día siguiente al vencimiento de los cinco (5) días hábiles que se dan para efectuar el anuncio, en el primer caso y el día hábil siguiente al de la declaratoria con lugar del recurso de hecho, en el segundo caso, un lapso de veinte (20) días consecutivos, dentro del cual la parte o las partes recurrentes deberán consignar un escrito razonado, directamente por ante la Sala de Casación Social del Tribunal Supremo de Justicia. Dicho escrito de formalización deberá contener los argumentos que a su juicio justifiquen la nulidad del fallo recurrido, y el mismo no podrá exceder de tres (3) folios útiles y sus vueltos, sin más formalidades. Será declarado perecido el recurso, cuando la formalización no se presente en el lapso a que se contrae este artículo o cuando el escrito no cumpla con los requisitos establecidos. La recusación o inhibición que se proponga contra los magistrados del Tribunal Supremo de Justicia no suspenderá el lapso de la formalización."
        },
        {
          "type": "article",
          "number": "172",
          "title": "Artículo 172",
          "text": "° Transcurridos los veinte (20) días consecutivos establecidos en el artículo anterior, si se ha consignado el escrito de formalización, la contraparte podrá, dentro de los veinte (20) días consecutivos siguientes, consignar por escrito los argumentos que a su juicio contradigan los alegatos del formalizante. Dicho escrito no podrá exceder de tres (3) folios útiles y sus vueltos."
        },
        {
          "type": "article",
          "number": "173",
          "title": "Artículo 173",
          "text": "° Transcurrido el lapso de veinte (20) días consecutivos establecidos en el artículo anterior, la Sala de Casación Social del Tribunal Supremo de Justicia dictará un auto, fijando el día y la hora para la realización de la audiencia, en donde las partes deberán formular sus alegatos y defensas oralmente, de manera pública y contradictoria. Podrá promoverse prueba únicamente cuando el recurso se funde en un defecto de procedimiento sobre la forma cómo se realizó algún acto, en contraposición a lo señalado en el acta del debate o en la sentencia; la promoción se hará en los escritos de interposición o de contestación del recurso, señalando de manera precisa lo que se pretende probar. La audiencia podrá prolongarse en el mismo día, una vez vencidas las horas de despacho, hasta que se agotare el debate, con la aprobación de los Magistrados. En todo caso, si no fuere suficiente la audiencia fijada para agotar completamente el debate, éste continuará el día hábil siguiente y así cuantas veces sea necesario, hasta agotarlo. Si el recurrente no compareciere a la audiencia, se declarará desistido el Recurso de Casación y el expediente será remitido al Tribunal correspondiente."
        },
        {
          "type": "article",
          "number": "174",
          "title": "Artículo 174",
          "text": "° Concluido el debate oral, el tribunal deberá dictar su sentencia en forma oral e inmediata, debiéndose reproducir y publicar dentro de los cinco (5) días hábiles siguientes a la producción de la sentencia. En casos excepcionales, por la complejidad del asunto debatido, los magistrados integrantes de la Sala de Casación Social del Tribunal Supremo de Justicia podrán diferir, por una sola vez, la oportunidad para dictar sentencia por un lapso no mayor de cinco (5) días hábiles, después de concluido el debate oral. En todo caso, deberán por auto expreso determinar la fecha para la cual han diferido el acto para sentenciar, a los fines de la comparecencia de las partes al acto."
        },
        {
          "type": "article",
          "number": "175",
          "title": "Artículo 175",
          "text": "° En su sentencia, la Sala de Casación Social del Tribunal Supremo de Justicia se pronunciará sobre las infracciones denunciadas, extendiéndose al fondo de la controversia, al establecimiento y apreciación de los hechos que hayan efectuado los tribunales de Instancia. Si al decidir el recurso, el Tribunal Supremo de Justicia en Sala de Casación Social hubiere detectado alguna infracción a las que se refiere el ordinal primero del artículo 168 de esta Ley, se decretará la nulidad del fallo y la reposición de la causa al estado que considere necesario para restablecer el orden jurídico infringido, siempre que dicha reposición sea útil. La sentencia de casación deberá decidir el fondo de la controversia casando o anulando el fallo, sin posibilidad de reenvío, o lo confirmará, según sea el caso. Podrá también el Tribunal Supremo de Justicia de oficio hacer pronunciamiento expreso, para casar el fallo recurrido con base en las infracciones de orden público y constitucionales que ella encontrare, aunque no se les haya denunciado. En la sentencia del recurso se hará pronunciamiento expreso sobre las costas, y su condenatoria será obligatoria su condenatoria en caso de desistimiento o cuando se le deje perecer."
        },
        {
          "type": "article",
          "number": "176",
          "title": "Artículo 176",
          "text": "° El Tribunal Supremo de Justicia en Sala de Casación Social, remitirá el expediente al Tribunal de Sustanciación, Mediación y Ejecución del Trabajo, si fuere el caso, a los fines legales subsiguientes, remitiendo copia certificada del fallo al Tribunal Superior del Trabajo."
        },
        {
          "type": "article",
          "number": "177",
          "title": "Artículo 177",
          "text": "° Los Jueces de instancia deberán acoger la doctrina de casación establecida en casos análogos, para defender la integridad de la legislación y la uniformidad de la jurisprudencia."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "178",
          "title": "Artículo 178",
          "text": "° El Tribunal Supremo de Justicia en Sala de Casación Social podrá, a solicitud de parte, conocer de aquellos fallos emanados de los Tribunales Superiores del Trabajo, que aún y cuando no fueran recurribles en casación, sin embargo, violenten o amenacen con violentar las normas de orden público o cuando la sentencia recurrida sea contraria a la reiterada doctrina jurisprudencial de dicha Sala de Casación. En estos casos, la parte recurrente podrá, dentro de los cinco (5) días hábiles siguientes a la publicación del fallo ante el Tribunal Superior del Trabajo correspondiente, solicitar el control de la legalidad del asunto, mediante escrito, que en ningún caso excederá de tres (3) folios útiles y sus vueltos. El Tribunal Superior del Trabajo deberá remitir el expediente a la Sala de Casación Social del Tribunal Supremo de Justicia de manera inmediata; la cual, una vez recibido el expediente, decidirá sumariamente con relación a dicha solicitud. En el supuesto que el Tribunal Supremo de Justicia en Sala de Casación Social decida conocer del asunto, fijará la audiencia, siguiendo el procedimiento establecido en el Capítulo anterior. La declaración de inadmisibilidad del recurso se hará constar en forma escrita por auto del Tribunal, sin necesidad de motivar su decisión. De igual manera, estará sujeto a multa el recurrente que interponga el recurso maliciosamente, hasta un monto máximo equivalente a ciento veinticinco unidades tributarias (125 U.T.). En este último caso, el auto será motivado. Si el recurrente no pagare la multa dentro del lapso de tres (3) días, sufrirá arresto en jefatura civil de quince (15) días."
        },
        {
          "type": "article",
          "number": "179",
          "title": "Artículo 179",
          "text": "° Si el recurso de control de la legalidad fuera tramitado y sustanciado, el Tribunal Supremo de Justicia podrá decretar la nulidad del fallo, ordenando la reposición de la causa al estado que considere necesario para restablecer el orden jurídico infringido o deberá decidir el fondo de la controversia, anulando el fallo del Tribunal Superior, sin posibilidad de reenvío; en caso contrario, el fallo impugnado quedará definitivamente firme."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "180",
          "title": "Artículo 180",
          "text": "° Cuando la sentencia o un acto equivalente a ella, haya quedado definitivamente firme, la ejecución forzosa se llevará a cabo al cuarto (4º) día hábil siguiente, si dentro de los tres (3) días hábiles que la preceden no ha habido cumplimiento voluntario. Si la ejecución forzosa no se llevara a cabo en la oportunidad señalada, el Tribunal fijará, por auto expreso, una nueva oportunidad para su ejecución."
        },
        {
          "type": "article",
          "number": "181",
          "title": "Artículo 181",
          "text": "° Los Tribunales del Trabajo competentes de primera instancia, harán ejecutar las sentencias definitivamente firmes y ejecutoriadas o cualquier otro acto que tenga fuerza de tal, que hubieren dictado, así como los que dicten los Tribunales Superiores del Trabajo o el Tribunal Supremo de Justicia, según sea el caso."
        },
        {
          "type": "article",
          "number": "182",
          "title": "Artículo 182",
          "text": "° Para la ejecución de las sentencias y demás decisiones que legalmente se dictaren, los Tribunales del Trabajo podrán solicitar el auxilio de la fuerza pública."
        },
        {
          "type": "article",
          "number": "183",
          "title": "Artículo 183",
          "text": "° En la ejecución de la sentencia, se observará lo dispuesto en el Título IV, Libro Segundo del Código de Procedimiento Civil, en cuanto no se oponga a lo dispuesto en la presente Ley; pero se anunciará el remate con la publicación de un solo cartel y el justiprecio de los bienes a rematar los hará un solo perito designado por el Tribunal. En ningún caso la aplicación supletoria prevista en el presente artículo puede contrariar los principios de brevedad, oralidad, inmediación y concentración establecidos en esta Ley."
        },
        {
          "type": "article",
          "number": "184",
          "title": "Artículo 184",
          "text": "° El juez de Ejecución está facultado para disponer de todas las medidas que considere pertinentes, a fin de garantizar la efectiva ejecución del fallo y que esta discusión no se haga ilusoria. Podrá también el Juez dictar cualquier disposición complementaria para asegurar la efectividad y resultado de la medida que hubiere decretado."
        },
        {
          "type": "article",
          "number": "185",
          "title": "Artículo 185",
          "text": "° En caso de que el demandado no cumpliere voluntariamente con la sentencia, procederá el pago de intereses de mora sobre las cantidades condenadas, las cuales serán calculadas a la tasa de mercado vigente, establecida por el Banco Central de Venezuela para los intereses sobre prestaciones sociales y correrán desde la fecha del decreto de ejecución, hasta la materialización de ésta, entendiéndose por esto último, la oportunidad del pago efectivo, en el lapso establecido en la presente Ley. Igualmente, procederá la indexación o corrección monetaria sobre las cantidades condenadas, la cual debe ser calculada desde el decreto de ejecución hasta su materialización, entendiéndose por esto último la oportunidad de pago efectivo."
        },
        {
          "type": "article",
          "number": "186",
          "title": "Artículo 186",
          "text": "° Contra las decisiones del Juez en la fase de ejecución, se admitirá recurso de apelación a un solo efecto, dentro de los tres (3) días hábiles siguientes, contados a partir del acto que se impugna, la misma será decidida en forma oral e inmediata, previa audiencia de parte, dentro de los cinco (5) días hábiles siguientes, por el Tribunal Superior del Trabajo; contra dicho fallo no se admitirá recurso de casación. La no comparecencia del recurrente a la audiencia se entenderá como el desistimiento que el mismo hace de la apelación."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "187",
          "title": "Artículo 187",
          "text": "° Cuando el patrono despida a uno o más trabajadores deberá participarlo al Juez de Sustanciación, Mediación y Ejecución de su jurisdicción, indicando las causas que justifiquen el despido, dentro de los cinco (5) días hábiles siguientes, de no hacerlo se le tendrá por confeso, en el reconocimiento que el despido lo hizo sin justa causa. Asimismo, el trabajador podrá ocurrir ante el Juez de Sustanciación, Mediación y Ejecución, cuando no estuviere de acuerdo con la procedencia de la causa alegada para despedirlo , a fin de que el Juez de Juicio la califique y ordene su reenganche y pago de los salarios caídos, si el despido no se fundamenta en justa causa, de conformidad con la ley. Si el trabajador dejare transcurrir el lapso de cinco (5) días hábiles sin solicitar la calificación del despido, perderá el derecho al reenganche, pero no así los demás que le corresponden en su condición de trabajador, los cuales podrá demandar ante el Tribunal del Trabajo competente."
        },
        {
          "type": "article",
          "number": "188",
          "title": "Artículo 188",
          "text": "° El procedimiento aplicable en materia de estabilidad laboral será el previsto en la presente Ley, pero de la decisión emanada del Tribunal Superior del Trabajo competente no se concederá el recurso de casación."
        },
        {
          "type": "article",
          "number": "189",
          "title": "Artículo 189",
          "text": "° El Juez de Juicio deberá decidir de manera oral sobre el fondo de la causa y declarar con o sin lugar la solicitud de reenganche y el pago de los salarios caídos."
        },
        {
          "type": "article",
          "number": "190",
          "title": "Artículo 190",
          "text": "° El patrono podrá persistir en su propósito de despedir al trabajador, bien en el transcurso del procedimiento o en la oportunidad de la ejecución del fallo, para lo cual deberá pagar al trabajador, adicionalmente a los conceptos derivados de la relación de trabajo y los salarios que hubiere dejado de percibir durante el procedimiento, las indemnizaciones establecidas en la Ley Orgánica del Trabajo. Si el trabajador manifestare su inconformidad con el pago consignado antes de la ejecución del fallo, el Juez de Sustanciación, Mediación y Ejecución, convocará a las partes a una audiencia que tendrá lugar al segundo (2°) día hábil siguiente y mediará la solución del conflicto; de no lograrse, deberá decidir sobre la procedencia o no de lo invocado por el trabajador. Si el patrono persiste en el despido estando el proceso en etapa de ejecución del fallo y el trabajador manifestare su inconformidad con el pago consignado, el Juez de Sustanciación, Mediación y Ejecución instará a las partes a la conciliación. De no lograrse, procederá la ejecución definitiva del fallo."
        },
        {
          "type": "article",
          "number": "191",
          "title": "Artículo 191",
          "text": "° Los patronos que ocupen menos de diez (10) trabajadores, no estarán obligados al reenganche del trabajador despedido, pero sí al pago de las prestaciones e indemnizaciones a que se refiere la Ley Orgánica del Trabajo, cuando el despido obedezca a una justa causa que en todo caso será objeto de calificación por el Tribunal competente."
        },
        {
          "type": "article",
          "number": "192",
          "title": "Artículo 192",
          "text": "° Será causal de destitución del Juez el hecho de que éste no decida el procedimiento en la oportunidad fijada en este Capítulo."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "193",
          "title": "Artículo 193",
          "text": "° Son competentes para conocer de la acción de amparo laboral, sobre derechos y garantías constitucionales, los Tribunales del Trabajo previstos en esta Ley, aplicándose el procedimiento establecido al efecto."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "194",
          "title": "Artículo 194",
          "text": "° Los artículos 49, 178 y 179 de la presente Ley entrarán en vigencia una vez publicada la misma en la Gaceta Oficial de la República Bolivariana de Venezuela, el resto de su articulado, al año siguiente de dicha publicación, desde su vigencia quedará derogada la Ley Orgánica de Tribunales y de Procedimiento del Trabajo, promulgada el 16 de agosto de 1940, reformada parcialmente el 30 de julio de 1956 y el 18 de noviembre de 1959, con la excepción de los artículos 33 al 41, ambos inclusive; de igual manera quedan derogados los procedimientos especiales contemplados en la Ley Orgánica del Trabajo, en los artículos 52, 53 y 116 al 124, ambos inclusive, así como el"
        },
        {
          "type": "article",
          "number": "655",
          "title": "Artículo 655",
          "text": "ejusdem. También quedan derogados los artículos 47 al 62, ambos inclusive y el artículo 264, del Reglamento de la Ley Orgánica del Trabajo. Finalmente queda derogado el Artículo 859, numeral 2, del Código de Procedimiento Civil y cualesquiera otras disposiciones procedimentales que se opongan a esta Ley.\n\nParágrafo Único La Comisión Judicial del Tribunal Supremo de Justicia podrá, mediante resolución motivada, diferir la entrada en vigencia de la presente Ley, en aquellos circuitos judiciales donde no estén dadas las condiciones mínimas indispensables para su aplicación efectiva. Aplicación de la Ley"
        },
        {
          "type": "article",
          "number": "195",
          "title": "Artículo 195",
          "text": "° Las disposiciones de esta Ley se aplicarán a los procesos judiciales del trabajo que se inicien desde su vigencia, sin perjuicio de lo establecido en el Capítulo II del Título IX."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "196",
          "title": "Artículo 196",
          "text": "° Este régimen se aplicará a los procesos judiciales que estén en curso a la fecha de entrada en vigencia de esta Ley, los cuales seguirán siendo juzgados en su Tribunal de origen, dentro de la organización que establezca el Tribunal Supremo de Justicia, hasta la terminación del juicio. Causas en Primera Instancia"
        },
        {
          "type": "article",
          "number": "197",
          "title": "Artículo 197",
          "text": "° Las causas que se encuentren en primera instancia, según la Ley Orgánica de Tribunales y de Procedimiento del Trabajo derogada por esta Ley, se le aplicarán las siguientes reglas:\n\n1. Todas aquellas causas en donde no se hubiese dado contestación al fondo de la demanda serán remitidas al Juez de Sustanciación, Mediación y Ejecución, las mismas se tramitarán de conformidad con las normas de esta Ley;\n\n2. Todas aquellas causas en donde se haya contestado al fondo de la demanda y esté vencido o por vencerse, el término de promoción de pruebas, se procederá a evacuar las mismas, conforme a lo establecido en la Ley Orgánica de Tribunales y de Procedimiento del Trabajo y el procedimiento continuará su curso, conforme lo estipula el numeral 3 de este artículo.\n\n3. Cuando se encuentre en el lapso de evacuación de pruebas, vencido éste según la Ley Orgánica de Tribunales y de Procedimiento del Trabajo, se procederá a fijar el acto de informes orales, para el décimo quinto (15) día hábil siguiente; las conclusiones de estos informes deberán ser consignadas en forma escrita, en la misma oportunidad de su presentación oral, con una extensión máxima de tres (3) folios. El Juez de Juicio dictará su sentencia dentro de los diez (10) días hábiles posteriores a la presentación de los informes.\n\n4. Cuando se encuentren en estado de sentencia, se pronunciará el fallo dentro de los treinta (30) días siguientes a la entrada en vigencia de esta Ley. Apelación"
        },
        {
          "type": "article",
          "number": "198",
          "title": "Artículo 198",
          "text": "° La sentencia definitiva podrá ser apelada dentro de los cinco (5) días hábiles siguientes a su publicación o notificación. De la apelación conocerá el correspondiente Tribunal Superior del Trabajo, aplicando el procedimiento previsto en esta Ley. Contra dicha sentencia se admitirá recurso de casación aplicándose el procedimiento previsto en la presente Ley. Causas en Segunda Instancia"
        },
        {
          "type": "article",
          "number": "199",
          "title": "Artículo 199",
          "text": "° Las causas que se encuentren en segunda instancia y casación serán resueltas por los Tribunales Superiores del Trabajo y por la Sala de Casación Social del Tribunal Supremo de Justicia, respectivamente, conforme al procedimiento establecido en la presente Ley, dentro de los sesenta (60) días siguientes a su entrada en vigencia. Causas en los Tribunales de Municipio"
        },
        {
          "type": "article",
          "number": "200",
          "title": "Artículo 200",
          "text": "° Los procesos laborales, que cursen en los Tribunales de Municipio, continuarán siendo conocidos por estos Tribunales, hasta su decisión definitiva. De la Perención"
        },
        {
          "type": "article",
          "number": "201",
          "title": "Artículo 201",
          "text": "° Toda instancia se extingue de pleno derecho por el transcurso de un (1) año sin haberse ejecutado ningún acto de procedimiento por las partes. Igualmente, en todas aquellas causas en donde haya transcurrido más de un (1) año después de vista la causa, sin que hubiere actividad alguna por las partes o el Juez, este último deberá declarar la perención."
        },
        {
          "type": "article",
          "number": "202",
          "title": "Artículo 202",
          "text": "° La perención se verifica de pleno derecho y debe ser declarada de oficio por auto expreso del Tribunal."
        },
        {
          "type": "article",
          "number": "203",
          "title": "Artículo 203",
          "text": "° La perención no impide que se vuelva a proponer la demanda y solamente extingue el proceso. En tal sentido, no corren los lapsos de prescripción legalmente establecidos y no se aplica la consecuencia jurídica establecida en el"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "972 del Código Civil."
        },
        {
          "type": "article",
          "number": "204",
          "title": "Artículo 204",
          "text": "° En ningún caso el demandante podrá volver a proponer la demanda, si no hubieren transcurrido noventa (90) días después de declarada la perención de la instancia. De los Recursos Económicos"
        },
        {
          "type": "article",
          "number": "205",
          "title": "Artículo 205",
          "text": "° El Ejecutivo Nacional incluirá en las leyes de presupuesto anuales, a solicitud del Tribunal Supremo de Justicia, los recursos económicos necesarios que garanticen el funcionamiento de la jurisdicción laboral prevista en la presente Ley, los mismos deberán ser aprobados por la Asamblea Nacional. Vigencia del Sistema de Procuraduría de Trabajadores"
        },
        {
          "type": "article",
          "number": "206",
          "title": "Artículo 206",
          "text": "° Hasta tanto sea promulgada la Ley Orgánica Sobre la Defensa Pública y se organice el Servicio de Defensoría Pública de Trabajadores, se mantendrá en vigencia el Servicio de Procuraduría de Trabajadores establecido en la Ley Orgánica de Tribunales y de Procedimiento del Trabajo, en los artículos del 33 al 41, ambos inclusive. Evaluación de Resultados"
        },
        {
          "type": "article",
          "number": "207",
          "title": "Artículo 207",
          "text": "° Se fija un lapso de cinco (5) años, contados a partir de la entrada en vigencia de esta Ley, para que la Asamblea Nacional conjuntamente con la Sala de Casación Social del Tribunal Supremo de Justicia realice una evaluación integral de los resultados obtenidos y del texto de la presente Ley. Dada, firmada y sellada, en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas, a los dos días del mes de agosto de\n\n2002. Año\n\n192º de la Independencia y\n\n143º de la Federación. Willian Lara Presidente Rafael Simón Jiménez Noelí Pocaterra Primer Vicepresidente Segunda Vicepresidenta Eustoquio Contreras Zulma Torres De Melo Secretario Subsecretaria Palacio de Miraflores, en Caracas, a los trece días del mes de agosto de dos mil dos. Año\n\n192º de la Independencia y\n\n143º de la Federación. Cúmplase (L.S.) Hugo Chávez Frías"
        }
      ]
    }
  }
]