[
  {
    "title": "Ley-Organica-De-La-Academia-Nacional-De-Medicina",
    "category": "ley-organica-de-la-academia-nacional-de-medicina",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-academia-nacional-de-medicina.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º La Academia Nacional de Medicina es una Corporación Oficial, Científica y doctrinaria que representa a la Ciencia Médica Nacional."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º La Academia Nacional de Medicina se ocupará en todo lo relativo al estudio de las Ciencias Biológicas y en especial de la Patología e Higiene Nacionales, asuntos en que puede actuar como cuerpo consultor."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º La Academia Nacional de Medicina es una institución de utilidad pública."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El número de sus miembros no pasará de ciento veinte y se distribuirá así: cuarenta individuos de número; cincuenta miembros correspondientes nacionales; y treinta miembros correspondientes extranjeros."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Para ser Individuo de Número de la Academia Nacional de Medicina se requiere:\n\n1º Ser venezolano por nacimiento.\n\n2º Ser Doctor en Ciencias Médicas de una Universidad Venezolana.\n\n3º Residir en la capital de la República.\n\n4º Tener por lo menos cinco años de haber recibido el titulo de Doctor.\n\n5º Ser propuesto por dos Individuos de Número y aceptado por la mayoría de estos, residenciados en Caracas el día de la sesión convocada al efecto.\n\n6º Ser autor de más de un trabajo científico publicado.\n\n7º Presentar un trabajo científico de incorporación sobre un tema de libre elección del candidato.\n\n8º Ser de reconocida honorabilidad y de prácticas profesionales ajustadas a la Deontología Médica."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Los Individuos de Número están en el deber de concurrir a las sesiones, de aceptar los cargos que se les confíen y de contribuir con sus trabajos científicos a los fines de la Corporación. Único Los Individuos de Número están en la obligación de justificar la no asistencia a las sesiones ordinarias de esta Academia por un lapso no menor de diez sesiones."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Para ser Miembro Correspondiente Nacional se requiere:\n\n1º Ser Doctor en Ciencias Médicas de una Universidad venezolana, por lo menos con tres años de ejercicios profesionales.\n\n2º Residir en el Territorio Nacional.\n\n3º Haber publicado por lo menos un trabajo científico.\n\n4º Ser propuesto por dos Individuos de Número y aceptado por la mayoría en una sesión ordinaria."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Los Miembros Correspondientes Nacionales están en el deber de aceptar y cumplir las comisiones científicas que les encomiende la Academia y de remitir trabajos científicos personales o ajenos que contribuyan a los fines de esta Corporación y de asistir a las sesiones de la Academia cuando se encuentren en Caracas."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Para ser Miembro Correspondiente Extranjero, se requiere:\n\n1º Pertenecer a una Facultad extranjera de reconocida competencia.\n\n2º Residir fuera del territorio de la República.\n\n3º Haber prestado servicios importantes a las Ciencias Biológicas.\n\n4º Ser autor de trabajos científicos conocidos de la Academia.\n\n5º Ser propuesto por dos Individuos de Número y aceptado por las dos terceras partes de los miembros presentes en una sesión convocada para ese solo objeto."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "º Los Miembros Correspondientes Extranjeros están en el deber de contribuir con sus trabajos científicos el progreso de la Corporación."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° La Academia Nacional de Medicina celebrará sesiones ordinarias una vez por quincena, las extraordinarias que sean necesarias y una solemne bienal para la toma de posesión de los funcionarios de la Junta Directiva."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° La Academia Nacional de Medicina celebrará sus sesiones y tendrá su Archivo y Biblioteca en el local designado por el Ejecutivo Federal."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Esta Corporación tendrá los funcionarios siguientes: un Presidente, un Vicepresidente, un Secretario, un Tesorero y un Bibliotecario -Archivero, los cuales durarán dos años en sus respectivos cargos."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los deberes de estos funcionarios son los de sus respectivos cargos y los que les señalen los Estatutos."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° La Academia Nacional de Medicina tendrá como órgano la \"Gaceta Médica de Caracas\", que se publicará dos veces al mes y se distribuirá gratis entre sus miembros y los demás médicos del país que la solicitaren. Además hará la publicación de aquellas obras originales o traducciones que juzgue necesarias."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° La Academia Nacional de Medicina redactará y publicará, como expresión doctrinaria en su opinión en la materia, los \" Preceptos de Deontología Médica\"."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° La Academia Nacional de Medicina celebrará cada dos años sendos certámenes para la adjudicación de los premios “Vargas”, “Rangel” y “Razetti”."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° El primero de dichos certámenes se abrirá para todos los profesionales de las Ciencias Médicas; el segundo y tercero para los estudiantes de las Universidades y Escuelas de Medicina de la República."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° La Academia Nacional de Medicina fijará los temas para dichos certámenes con dos años de anticipación."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El premio “Vargas” consistirá en una medalla de oro, mil bolívares en efectivo y el diploma correspondiente. Los premios “Rangel” y; “Razetti” en una medalla de oro, quinientos bolívares en efectivo y el diploma correspondiente."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Además de estos certámenes y premios bienales, la Academia podrá establecer otros en la forma y tiempo que crea convenientes."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El Congreso Nacional fijará anualmente en la Ley de Presupuesto General de Rentas y Gastos Públicos la asignación suficiente para cubrir los gastos de la Academia."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° La Academia Nacional de Medicina dictará sus Estatutos y Reglamentos que se someterán a la aprobación del Ministerio de Educación Nacional."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Las Asociaciones Médicas del país se consideran como filiales de la Academia Nacional de Medicina desde el punto de vista científico. Disposición Transitoria"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Entretanto se dictan y aprueban los Estatutos y el Reglamento a que se refiere el"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "de la presente Ley, quedarán en vigencia los actuales en cuanto fueren aplicables. Disposición Final"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° Se deroga la Ley Orgánica de la Academia Nacional de Medicina, de 8 de abril de\n\n1904. Dada, sellada y firmada en el Palacio Federal Legislativo, en Caracas, a los quince días del mes de julio de mil novecientos cuarenta y uno. Año\n\n132º de la Independencia y\n\n83º de la Federación. (L.S.) El Presidente, Alejandro Rivas Vázquez El vicepresidente, J. N. Rivas Los Secretarios, Diego Arreaza Romero Octavio Lazo Palacio Federal, en Caracas, a primero de agosto de mil novecientos cuarenta y uno. Año\n\n132º de la Independencia y\n\n83º de la Federación. Ejecútese y cuídese de su Ejecución. (L.S.) Isaías Medina A. Y demás miembros del Gabinete."
        }
      ]
    }
  }
]