[
  {
    "title": "Ley-Organica-De-Emolumentos-Para-Altos-Funcionarios-Y-Funcionarias-De-Los-Estados-Y-Municipios",
    "category": "ley-organica-de-emolumentos-para-altos-funcionarios-y-funcionarias-de-los-estados-y-municipios",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-emolumentos-para-altos-funcionarios-y-funcionarias-de-los-estados-y-municipios.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Esta Ley tiene por objeto fijar los límites máximos y mínimos de los emolumentos que devenguen los gobernadores o gobernadoras, los legisladores o las legisladoras de los consejos legislativos, el alcalde o alcaldesa del Distrito Metropolitano de Caracas, de los demás distritos metropolitanos y municipios; los concejales o concejalas del Cabildo Metropolitano de Caracas, de los distritos y municipios; los miembros de las juntas parroquiales y demás altos funcionarios de la administración pública estadal, distrital y municipal. Concepto de emolumentos"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Se entiende por emolumentos las remuneraciones, sueldos, bonos, dietas, primas y cualquier tipo de ingresos mensuales percibidos por el funcionario, en razón de las funciones públicas que desempeña. Los límites establecidos en esta Ley regirán exclusivamente para los emolumentos que se devenguen de manera regular y permanente, con exclusión de las bonificaciones de fin de año y del bono vacacional, a los cuales tienen derecho todos los funcionarios públicos regulados por esta Ley. Fijación de los emolumentos"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Los órganos competentes de la administración pública estadal, distrital y municipal, respectivamente, para la fijación de los emolumentos de conformidad con lo dispuesto en los artículos 4, 5, 6, 7, 8, 9 y 10 de esta Ley, tomarán en consideración el estudio técnico elaborado por los Consejos de Planificación y Coordinación de Políticas Públicas y los Consejos Locales de Planificación Pública respectivos, referente al número de habitantes, la situación económica del estado, distrito o municipio, el presupuesto consolidado y el ejecutado, correspondiente al período fiscal inmediato anterior, así como su capacidad recaudadora y la disponibilidad presupuestaria con la que cuenta para cubrir el concepto de emolumentos, sin que se afecte la capacidad ejecutora de obras y servicios del estado, distrito o municipio. La fijación de emolumentos sin que se llenen los extremos expuestos en este artículo, será nula y los emolumentos así fijados estarán sujetos a repetición, salvo lo dispuesto en el artículo 11 de esta Ley. Emolumentos de los gobernadores"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° La remuneración de los gobernadores o gobernadoras tendrá como límite máximo el equivalente a diecisiete punto setenta y cinco (17.75) salarios mínimos urbanos y como límite mínimo el equivalente a doce punto veintitrés (12.23) salarios mínimos urbanos, la cual será fijada por el gobernador en el presupuesto estadal que será sometido a consideración del consejo legislativo respectivo. Emolumentos de los alcaldes"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La remuneración del alcalde o alcaldesa del Distrito Metropolitano de Caracas, Distrito Alto Apure, de los distritos metropolitanos y los municipios, tendrá como límite máximo el equivalente a doce punto catorce (12.14) salarios mínimos urbanos y como límite mínimo el equivalente a ocho punto cincuenta y nueve (8.59) salarios mínimos urbanos, la cual será fijada por el alcalde en el presupuesto respectivo, que será sometido a consideración de la cámara respectiva. Emolumentos de los legisladores"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° La remuneración de los legisladores o legisladoras que integran los consejos legislativos de los estados tendrá como límite máximo el equivalente a doce punto catorce (12.14) salarios mínimos urbanos y como límite mínimo el equivalente a ocho punto cincuenta y nueve (8.59) salarios mínimos urbanos, la cual será fijada por la plenaria del consejo legislativo respectivo. Emolumentos de los concejales"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° La remuneración de los concejales o concejalas del Distrito Metropolitano de Caracas, Distrito Alto Apure, los distritos metropolitanos y de los municipios, tendrá como límite máximo el equivalente a ocho punto cincuenta (8.50) salarios mínimos urbanos y como límite mínimo el equivalente a tres punto setenta y tres (3.73) salarios mínimos urbanos. Dichos emolumentos serán fijados por la cámara correspondiente. Emolumentos de los miembros de las juntas parroquiales"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La remuneración de los miembros de las juntas parroquiales tendrá como límite máximo el equivalente a cinco punto noventa y siete (5.97) salarios mínimos urbanos y como límite mínimo el equivalente a uno punto cuarenta (1.40) salarios mínimos urbanos. Dichos emolumentos serán fijados por la cámara municipal respectiva, en el presupuesto del municipio. Emolumentos de los altos funcionarios de las administraciones públicas estadales, distritales y municipales."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° La remuneración de los altos funcionarios o funcionarias de las administraciones públicas estadales, distritales y municipales no podrá ser superior a la que corresponda a las máximas autoridades de los órganos a los cuales estén adscritos, de conformidad con las leyes estadales y ordenanzas respectivas. No estarán sujetas a los límites establecidos en este artículo, las primas que se les acuerden a dichos funcionarios por su capacidad profesional. Emolumentos de los altos funcionarios de los entes descentralizados de la administración pública estadal, distrital y municipal"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La remuneración de los funcionarios o funcionarias adscritos a los entes descentralizados de los estados, distritos y municipios, con o sin fines empresariales, será determinada en sus respectivas normas de creación. Aumento especial de los emolumentos por recaudación superior al promedio de ingresos propios."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° En los casos en que la recaudación de ingresos propios de los estados, distritos y municipios sea superior al promedio de dichos ingresos a nivel nacional, en el año inmediatamente anterior, el límite superior de los emolumentos establecidos en los artículos 4, 5, 6, 7, 8, 9 y 10, podrá ser aumentado en cero punto cero nueve (0.09) salarios mínimos urbanos, por cada punto del porcentaje en que la recaudación de ingresos propios del estado, distrito y municipio, exceda del promedio correspondiente a nivel nacional, hasta un máximo de tres punto dos (3.2) salarios mínimos urbanos. A los efectos de lo dispuesto en este artículo, se consideran ingresos propios los obtenidos por los estados, distritos y municipios, que no provengan del situado constitucional o cualquier otra forma de aporte del Gobierno Nacional. La Oficina Nacional de Presupuesto publicará en el mes de abril de cada año, el promedio de ingresos propios obtenidos por los estados, distritos y municipios. Ajuste presupuestario"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Las administraciones públicas estadales, distritales o municipales ajustarán sus presupuestos a lo establecido en el artículo 3 de la presente Ley, quedando a salvo los beneficios que por contratación colectiva y antigüedad en el trabajo perciban los funcionarios de las distintas administraciones. Competencia contralora"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La contraloría de cada estado, del Distrito Metropolitano de Caracas, de los otros distritos y de los municipios velarán por el cumplimiento de esta Ley, dentro del ámbito de su competencia. Reintegro de los emolumentos excedentes"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los emolumentos que se reciban en contravención a lo dispuesto en la presente Ley, deberán ser reintegrados al respectivo fisco en un plazo no mayor de treinta (30) días desde que se recibió la remuneración excedente. En caso contrario, el funcionario deberá reintegrar una cantidad equivalente al doble de lo percibido en exceso, sin menoscabo de las sanciones que establezcan las leyes. Disposiciones Transitorias Primera Hasta tanto se instalen los Consejos de Planificación y Coordinación de Políticas Públicas y los Consejos Locales de Planificación Pública, los funcionarios regidos por esta Ley deberán solicitar un informe a la Oficina de Planificación y Presupuesto respectiva para justificar el incremento en sus emolumentos. A efecto del informe antes mencionado, la Oficina de Planificación y Presupuesto deberá respetar lo establecido en el artículo 3 de la presente Ley. Segunda Los altos funcionarios y funcionarias de los estados y municipios, tendrán como límites máximos y mínimos de su remuneración los salarios mínimos urbanos fijados en los artículos 4, 5, 6, 7 y 8 con vigencia a la fecha de la publicación de la presente Ley; cualquier incremento que afecte el salario mínimo urbano durante el período fiscal 2002 no tendrá ningún efecto en el cálculo de los emolumentos establecidos en esta Ley. Los mismos efectos tendrá la presente disposición para los funcionarios a que se refieren los artículos 9 y\n\n10. Disposición Derogatoria Única Quedan derogadas todas las disposiciones legales que colidan con la presente Ley. Disposición Final Vigencia de la Ley Única Esta Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los doce días del mes de marzo de dos mil dos. Año\n\n191° de la Independencia y\n\n143° de la Federación. Willian Lara Presidente Rafael Simón Jiménez Noelí Pocaterra Primer Vicepresidente Segunda Vicepresidente Eustoquio Contreras Zulma Torres De Melo Secretario Subsecretaria Palacio de Miraflores, en Caracas, a los veintiséis días del mes de marzo de dos mil dos. Años\n\n191° de la Independencia y\n\n143° de la Federación. Cúmplase (L.S.) Hugo Chávez Frías"
        }
      ]
    }
  }
]