[
  {
    "title": "Ley-Organica-De-Los-Espacios-Acuaticos-E-Insulares",
    "category": "ley-organica-de-los-espacios-acuaticos-e-insulares",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-los-espacios-acuaticos-e-insulares.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Esta Ley tiene por objeto regular el ejercicio de la soberanía, jurisdicción y control sobre los espacios acuáticos e insulares de la República Bolivariana de Venezuela, conforme al Derecho Interno e Internacional."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Los espacios acuáticos e insulares de la República comprenden todas las áreas marítimas, fluviales y lacustres del Espacio Geográfico Nacional."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Son intereses acuáticos, aquellos relativos a la utilización y el aprovechamiento sustentable de los espacios acuáticos e insulares de la Nación. Los mismos se derivan de los intereses nacionales."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º Las políticas acuáticas consisten en la definición de las potencialidades acuáticas del país y el diseño de las estrategias de desarrollo sustentable de la nación, con el fin de alcanzar los objetivos acuáticos del Estado mediante la utilización de recursos políticos, económicos, humanos y tecnológicos, entre otros."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º El Estado debe preservar el mejor uso de los Espacios Acuáticos e Insulares de acuerdo a sus potencialidades y a las estrategias institucionales, económicas y sociales del país, para garantizar un desarrollo sustentable. Estas políticas y las referentes a los espacios insulares, estarán dirigidas a garantizar, entre otros aspectos:\n\n1. El imperio de la ley, vigilancia y control para reprimir la actividad ilícita.\n\n2. El poblamiento armónico del territorio insular y las costas marítimas, y los ejes fluviales y espacios lacustres.\n\n3. La seguridad social de la gente de mar.\n\n4. La seguridad de la vida humana y la prestación de auxilio.\n\n5. La preservación del patrimonio arqueológico y cultural acuático y subacuático.\n\n6. El desarrollo de la marina nacional.\n\n7. El desarrollo, regulación, promoción, control y consolidación de la industria naval.\n\n8. El desarrollo, regulación, promoción y control de la industria turística.\n\n9. El desarrollo, regulación, promoción y control de la actividad científica y de investigación.\n\n10. El desarrollo, regulación, promoción y control de los deportes náuticos.\n\n11. El desarrollo, regulación, promoción y control de las actividades económicas, en los espacios acuáticos e insulares.\n\n12. El desarrollo, regulación, promoción y control de los asuntos navieros y portuarios del Estado.\n\n13. El disfrute de las libertades de comunicación internacional, de emplazamiento y uso de instalaciones, de la pesca y la investigación científica en la Alta Mar.\n\n14. La cooperación con la comunidad internacional para la conservación de especies migratorias y asociadas en la Alta Mar.\n\n15. La exploración y explotación sustentable, de los recursos naturales en el Gran Caribe y los océanos, en especial en el Atlántico y el Pacífico.\n\n16. La participación, conjuntamente con la comunidad internacional, en la exploración y aprovechamiento de los recursos naturales, en la distribución equitativa de los beneficios que se obtengan y el control de la producción de la Zona Internacional de los Fondos Marítimos y la Alta Mar.\n\n17. La protección, conservación, exploración y explotación, de manera sustentable, de las fuentes de energía, así como de los recursos naturales, los recursos genéticos, los de las especies migratorias y sus productos derivados.\n\n18. La investigación, conservación y aprovechamiento sustentable de la biodiversidad.\n\n19. El desarrollo de las flotas pesqueras de altura y las artesanales.\n\n20. La seguridad de los bienes transportados por agua.\n\n21. La promoción del transporte de personas y bienes y el desarrollo de mercados.\n\n22. La preservación de las fuentes de agua dulce.\n\n23. La preservación del medio acuático contra los riesgos y daños de contaminación.\n\n24. La protección, conservación y uso sustentable de los cuerpos de agua.\n\n25. El disfrute de las libertades consagradas en el Derecho Internacional.\n\n26. La cooperación en el mantenimiento de la paz y del orden legal internacional.\n\n27. La cooperación internacional derivada de las normas estatuidas en las diversas organizaciones, de las cuales la República sea parte.\n\n28. La participación en los beneficios incluidos en acuerdos y convenios con relación al desarrollo, transferencia de tecnología para la exploración, explotación, conservación y administración de recursos, protección y preservación del medio marino, la investigación científica y otras actividades conexas.\n\n29. La promoción de la integración, en especial la latinoamericana, iberoamericana y del Caribe.\n\n30. La promoción de la no proliferación nuclear en el Caribe.\n\n31. Otras que sean contempladas en los planes de desarrollo nacional."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Es competencia del Estado, la ejecución de labores hidrográficas, oceanográficas, meteorológicas, de dragado, de señalización acuática y otras ayudas a la navegación, así como la cartografía náutica, todo ello sin perjuicio de la participación de entes privados, siempre bajo la supervisión del Estado. El Estado también garantizará la coordinación de estas actividades con los organismos internacionales especializados en la materia."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Se declaran de interés público y de carácter estratégico todo lo relacionado con los espacios acuáticos e insulares, especialmente el transporte marítimo nacional e internacional de bienes y personas y en general, todas las actividades inherentes y conexas, relacionadas con la actividad marítima y naviera nacional."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º El Estado adoptará las medidas necesarias en materia de defensa y de seguridad nacional en sus espacios acuáticos e insulares, para proteger los intereses de la República."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º El Estado asegurará la ordenación y la explotación sustentable de los recursos hídricos y de la biodiversidad asociada de sus espacios acuáticos e insulares. La promoción, investigación científica, ejecución y control de la catalogación de los recursos naturales, la navegación y otros usos de los recursos, así como todas las actividades relacionadas con la ordenación y su aprovechamiento sustentable, serán reguladas por la ley. El Ejecutivo Nacional promoverá la cooperación internacional en cuanto a las cuencas hidrográficas transfronterizas y los cursos de agua contiguos y sucesivos, así como el aprovechamiento de sus recursos y protección de sus ecosistemas, especialmente con los países limítrofes, salvaguardando los derechos e intereses legítimos del Estado."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La soberanía nacional en el mar territorial se ejerce sobre el espacio aéreo, las aguas, el suelo y subsuelo, y sobre los recursos que en ellos se encuentren."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El mar territorial tiene, a todo lo largo de las costas continentales e insulares de la República una anchura de doce millas náuticas (12 MN) y se medirá ordinariamente a partir de la línea de más baja marea, tal como aparece marcada mediante el signo apropiado en cartas a gran escala publicadas oficialmente por el Ejecutivo Nacional o a partir de las líneas de base establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Cuando las circunstancias impongan un régimen especial debido a la configuración de la costa, a la existencia de islas, o cuando intereses propios de una región determinada lo justifiquen, la medición se hará a partir de las líneas de base recta que unan los puntos apropiados a ser definidos por el Estado. Las aguas comprendidas dentro de las líneas de base recta son aguas interiores integrantes del territorio nacional. El Presidente o Presidenta de la República, mediante decreto, fijará tales líneas de base recta, las cuales se harán constar en las cartas náuticas oficiales."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° En los ríos que desembocan directamente en el mar, la línea de base será una línea recta trazada a través de la desembocadura entre los puntos de la línea de más baja marea de sus orillas."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° La línea de base en las bahías, incluyendo las bahías históricas, es una línea de cierre que une los puntos apropiados de entrada de dichas bahías, en la línea de más baja marea de sus orillas."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° En los casos en que, por la existencia de un delta o de otros accidentes naturales, la línea de la costa sea muy inestable, los puntos apropiados pueden elegirse a lo largo de la línea de bajamar más alejada mar afuera y aunque la línea de bajamar retroceda ulteriormente, las líneas de base recta seguirán vigentes, salvo que sean modificadas por el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Las construcciones portuarias permanentes más alejadas de la costa que formen parte integrante del sistema portuario, son parte de ésta y servirán de línea de base para medir la anchura del mar territorial."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Cuando una elevación que emerja en la más baja marea esté total o parcialmente a una distancia del territorio continental o insular nacional que no exceda de la anchura del mar territorial, la línea de más baja marea de esta elevación será utilizada como línea de base recta para medir la anchura del mar territorial."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Los buques extranjeros gozan del derecho de paso inocente por el mar territorial de la República. Por paso inocente se entiende:\n\n1. La navegación por el mar territorial con el fin de atravesar dicho mar sin penetrar en las aguas interiores o hacer escala en una parte del sistema portuario.\n\n2. Penetrar en las aguas interiores o puertos de la República o salir de ellos."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El paso será considerado inocente mientras no sea perjudicial para la paz, el buen orden o la seguridad de la República. Se considerará que el paso es perjudicial para la paz, el buen orden o la seguridad de la República si el buque extranjero, realiza alguna de las siguientes actividades:\n\n1. Amenazas o uso de la fuerza contra la soberanía, la integridad territorial o la independencia política de la República o que de cualquier otra forma viole los principios de Derecho Interno e Internacional enunciados en la Carta de las Naciones Unidas.\n\n2. Ejercicios o prácticas con armas de cualquier clase.\n\n3. Actos destinados a obtener información en perjuicio de la defensa o la seguridad de la República.\n\n4. Actos de propaganda destinado a atentar contra la defensa o la seguridad de la República.\n\n5. El lanzamiento, recepción o embarque de aeronaves.\n\n6. El lanzamiento, recepción o embarque de dispositivos militares.\n\n7. El embarque o desembarque de cualquier producto, dinero o persona en contravención de la ley.\n\n8. Actos o hechos que impliquen cualquier acción contaminante.\n\n9. Actividades de pesca ilícitas.\n\n10. La realización de actividades de investigación o levantamientos hidrográficos.\n\n11. Actos dirigidos a perturbar los sistemas de comunicaciones o cualesquiera otros servicios e instalaciones de la República.\n\n12. Cualesquiera otras actividades que no estén directamente relacionadas con el paso inocente."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° La República tomará medidas en su mar territorial para impedir todo paso que no sea inocente. En caso de los buques que se dirijan hacia aguas interiores, o a recalar en una instalación portuaria, la República tomará las medidas necesarias para impedir cualquier incumplimiento de las condiciones a que esté sujeta la admisión de buques."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El paso inocente será rápido e ininterrumpido. Sólo se permitirá detenerse o fondearse, en la medida que tales hechos constituyan incidentes normales de la navegación, o vengan exigidos por fuerza mayor o grave dificultad o se realicen con el fin de prestar auxilio a personas y buques o aeronaves en peligro. Los buques de pesca extranjeros deberán durante su paso guardar los aparejos, equipos y demás utensilios de pesca, o recogerlos en una forma que impidan su utilización."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Se prohíbe la entrada de buques al mar territorial, aguas interiores o puertos venezolanos, si lleva a bordo armas nucleares, armas químicas o cualquier otro tipo de armas de destrucción masiva, así mismo si transporta estas o sus municiones o cualesquiera otras mercancías o productos expresamente prohibidas. Los buques extranjeros de propulsión nuclear podrán entrar en las instalaciones portuarias previa aprobación del Ejecutivo Nacional por órgano del Ministerio de la Defensa, la cual debe solicitarse con por lo menos treinta (30) días antes de la fecha de ingreso. Estos deberán portar los documentos establecidos por acuerdos internacionales para dichos buques y la carga que transportan y observarán las medidas especiales y precauciones establecidas en dichos acuerdos y en las regulaciones nacionales."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Cuando sea necesario, en función de la seguridad de la navegación, el Ejecutivo Nacional, demarcará y exigirá en su mar territorial, la utilización de vías marítimas y dispositivos de separación del tráfico marítimo para la regulación del paso de los buques, así como un sistema de notificación de la posición de buques. Igualmente, se podrán establecer vías marítimas y dispositivos de separación del tráfico marítimo especiales para los buques de guerra extranjeros o buques especiales por su naturaleza, o de su carga, que naveguen en el mar territorial o las aguas interiores. Las vías marítimas y los dispositivos de separación del tráfico serán indicados en las cartas náuticas respectivas."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° El Presidente o Presidenta de la República, mediante decreto, podrá ordenar el establecimiento de zonas de jurisdicción de vigilancia exclusiva en los espacios acuáticos e insulares, cuando los intereses de la República así lo exijan. En dichas zonas, el Estado ejercerá poderes para identificar, visitar y detener a personas, buques, naves y aeronaves, sobre las cuales existan sospechas razonables de que pudieren poner en peligro el orden público en los espacios acuáticos e insulares. Quedará a salvo el derecho de paso inocente, cuando sea aplicable."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° El Ejecutivo Nacional podrá suspender temporalmente el derecho de paso inocente a los buques extranjeros, en determinadas áreas de su mar territorial por razones de seguridad y defensa del Estado."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° La jurisdicción penal venezolana no será aplicable a las infracciones cometidas a bordo de buques extranjeros durante su paso por el mar territorial, salvo que:\n\n1. Las consecuencias de la infracción se extiendan al territorio de la República.\n\n2. La infracción altere la paz de la Nación o el buen orden en el mar territorial.\n\n3. El Capitán del buque, el agente diplomático o consular del Estado del pabellón del buque, hayan solicitado la asistencia de las autoridades nacionales competentes.\n\n4. Esa jurisdicción sea necesaria con el fin de combatir el tráfico ilícito de estupefacientes o sustancias psicotrópicas, trata de blancas, tráfico de órganos y cualquier otro delito de lesa humanidad. Estas disposiciones no limitarán la aplicación de la jurisdicción penal sí el buque extranjero atraviesa el mar territorial luego de abandonar las aguas interiores."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El paso inocente de un buque extranjero cuando no ingrese en las aguas interiores de la República, no se verá afectado por ninguna medida relacionada con infracciones cometidas antes de ingresar al mar territorial venezolano. Esta norma no se aplicará en caso de violación de los derechos de la República en la zona económica exclusiva o en la plataforma continental o en el caso de procesamiento de personas que causen contaminación del medio marino. Las autoridades que tomen medidas en la esfera de la jurisdicción penal, si el Capitán de un buque así lo requiere, lo notificarán a la misión diplomática o a la oficina consular competente del Estado de pabellón."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° No podrá ser detenido un buque extranjero que pase por el mar territorial en el uso de su derecho de paso inocente, cuando el estado pretenda ejercer jurisdicción civil contra una persona natural que se encuentre a bordo del buque. No se podrán tomar medidas de ejecución ni medidas cautelares en materia civil contra un buque extranjero que transite por el mar territorial, salvo en aquellos casos que sean consecuencia de obligaciones contraídas por dicho buque, o de responsabilidades en que éste haya incurrido durante su paso por las aguas interiores o el mar territorial o con motivo de ese paso. Las disposiciones del párrafo anterior no serán aplicables en caso de que el buque extranjero se haya detenido en el mar territorial o pase por este mar después de salir de las aguas interiores."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Las leyes y reglamentos referidos al paso inocente versarán principalmente sobre las siguientes materias:\n\n1. La seguridad de la navegación y del tráfico marítimo.\n\n2. La protección de las ayudas a la navegación y de otros servicios e instalaciones.\n\n3. La protección de cables y tuberías submarinos.\n\n4. La conservación de la biodiversidad.\n\n5. La prevención de infracciones en materia pesquera.\n\n6. La investigación científica marina y los levantamientos hidrográficos.\n\n7. La prevención de las infracciones en materia fiscal, aduanas, inmigración y sanitaria.\n\n8. Lo referente a buques de propulsión nuclear.\n\n9. La preservación del medio ambiente y la prevención, reducción y control de la contaminación.\n\n10. Las demás materias que considere pertinentes."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Los buques de guerra extranjeros pueden navegar o permanecer en aguas interiores y puertos de la República, con arreglo a lo dispuesto en esta Ley, siempre y cuando estén autorizados previamente, vía diplomática, por el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Las disposiciones de esta Ley se aplican igualmente a los buques de guerra extranjeros que cumplan funciones comerciales, a los buques auxiliares de las armadas extranjeras y a las aeronaves de las fuerzas armadas extranjeras que acuaticen en aguas bajo la jurisdicción de la República."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Ningún buque de guerra extranjero podrá permanecer más de quince días en aguas interiores o puertos de la República, a menos que reciba una autorización especial del Ejecutivo Nacional; y deberá zarpar dentro de un plazo máximo de seis horas, si así lo exigen las Autoridades Nacionales, aunque el plazo fijado para su permanencia no haya expirado aún."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° No podrán permanecer en aguas territoriales o puertos de la República, a un mismo tiempo, más de tres (3) buques de guerra de una misma nacionalidad. Los buques de guerra de países invitados a participar en maniobras combinadas con la Armada Nacional o que formen parte de una operación marítima multinacional, en las cuales participen unidades venezolanas, podrán ser admitidos en condiciones diferentes siempre y cuando sean autorizados, vía diplomática, por el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Los buques de guerra extranjeros que ingresen en aguas interiores o puertos venezolanos estarán obligados a respetar las leyes que regulen la materia de navegación, de puerto, policiales, de sanidad, fiscal, de aduanas, de seguridad marítima y ambientales, entre otras."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Los buques de guerra extranjeros que se encuentren en aguas bajo soberanía y jurisdicción de la República tendrán absoluta prohibición de efectuar trabajos topográficos e hidrográficos, oceanográficos, estudios de defensa o posiciones y capacidad militar o naval de los puertos; hacer dibujos o sondeos, ejecutar trabajos submarinos con buzos o sin ellos; tampoco podrán efectuar ejercicios de desembarco, de tiro o de torpedos, a menos que estén expresamente autorizados para ello."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los buques extranjeros que se encuentren en aguas bajo soberanía y jurisdicción de la República, no podrán ejecutar ninguna sentencia que disponga condena de muerte o pena infamante mientras permanezcan en ellas."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Corresponde a la Autoridad Acuática, en coordinación con la Armada Nacional, designar y cambiar el sitio de fondeo de los buques de guerra extranjeros."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El Ejecutivo Nacional por órgano del Ministerio de la Defensa, dispondrá todo lo relativo al ceremonial que ha de observarse al arribo de buques de guerra extranjeros, salvo lo estipulado en acuerdos internacionales."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° El número de hombres que deban bajar a un mismo tiempo a tierra, y las horas para hacerlo y regresar a bordo, se fijarán de común acuerdo entre la Armada Nacional, el Capitán de Puerto y el Comandante del buque."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Sólo podrán, previa autorización del Ministerio de la Defensa, desembarcar armados, los oficiales, suboficiales y personal del servicio de policía del buque, únicamente con armas portátiles para la defensa personal. En casos especiales, con armas, tales como sables, espadas y similares, para ceremonias."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° En caso de honras fúnebres u otras solemnidades, el Ministerio de la Defensa podrá conceder permiso para el desembarco de un grupo armado, en las condiciones previstas en el artículo anterior, destinado a rendir honores."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° En caso de que la tripulación de un buque de guerra extranjero no se comporte de acuerdo a las reglas establecidas en la ley, la autoridad competente, deberá, primeramente, llamar la atención del oficial encargado del mando, sobre la violación cometida, y le exigirá formalmente la observancia de las normas. Si esta gestión no diere ningún resultado, el Ejecutivo Nacional podrá disponer que se invite al Comandante del buque a salir inmediatamente del puerto y de las aguas bajo la soberanía de la República."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Son aplicables a la admisión y permanencia de buques de guerra pertenecientes a estados beligerantes, en aguas y puertos venezolanos, las disposiciones pertinentes establecidas por el Derecho Internacional; sin embargo, el Ejecutivo Nacional está facultado para someter a reglas especiales, limitar y aún prohibir la admisión de dichos buques cuando la juzgue contrario a los derechos y deberes de la neutralidad."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° El acceso a las aguas y puertos de Venezuela de los submarinos pertenecientes a estados extranjeros no beligerantes, se rige por las disposiciones de la ley. Estos submarinos sólo podrán penetrar en las aguas bajo soberanía de la República, navegando en superficie y enarbolando el pabellón de su nacionalidad."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° En caso de conflicto armado entre dos o más Estados extranjeros, el Ejecutivo Nacional podrá prohibir que los submarinos de guerra de los beligerantes entren, naveguen o permanezcan en aguas bajo soberanía de la República; podrán exceptuar de esta prohibición a los submarinos que se vean obligados a penetrar en dichas aguas por averías, estado del mar, o por salvar vidas humanas. En estos casos el submarino debe navegar en la superficie, enarbolar el pabellón de su nacionalidad y la señal internacional que indique el motivo de efectuar su entrada en aguas bajo soberanía de la República; y deberá abandonarlas, cuando haya cesado dicho motivo o lo ordene el Ejecutivo Nacional por órgano del Misterio de a Defensa."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Las disposiciones sobre el tiempo de permanencia de buques de guerra extranjeros en aguas interiores y puertos de la República, no se aplicarán:\n\n1. A los buques de guerra extranjeros cuya admisión haya sido autorizada en condiciones excepcionales.\n\n2. A los que se vean obligados a refugiarse en aguas o puertos de la República, a causa de peligros en la navegación, mal tiempo u otros imprevistos, mientras éstos duren.\n\n3. Cuando a bordo de estos buques se encuentren Jefes de Estado o funcionarios diplomáticos en misión ante el gobierno venezolano. Los buques de pabellón nacional o extranjero, estarán sujetos a visitas y registros por parte de naves o aeronaves de la Fuerza Armada Nacional, en los espacios acuáticos de la República y en la alta mar, cuando existan motivos fundados para creer que cometen o hayan cometido violaciones a las leyes nacionales o internacionales. La ley establecerá el procedimiento para la visita y registro en tiempo de paz y de emergencia o en conflicto armado, el cual deberá ajustarse a los usos y normas del Derecho Internacional."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Los buques extranjeros, estarán sujetos al derecho de persecución por parte de buques o aeronaves de la Fuerza Armada Nacional, en los Espacios Acuáticos de la República y en la Alta Mar, cuando existan motivos fundados para creer que cometen o hayan cometido violaciones a las leyes nacionales o internacionales. En caso de persecución ésta cesará una vez que el buque perseguido, haya penetrado a las aguas de su pabellón o a las aguas de un tercer Estado."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° Los Comandantes de buques y aeronaves de la Fuerza Armada Nacional podrán interrogar, examinar, registrar y detener a personas y buques, conforme a la ley y en el ejercicio del Derecho Internacional de visita, registro y persecución."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "En tiempo de paz, las unidades de la Armada podrán hacer uso de la fuerza en casos de:\n\n1. Legítima defensa frente a una agresión o peligro inminente o actual contra el buque o su tripulación.\n\n2. Legítima defensa frente a una agresión o peligro inminente o actual contra la vida o propiedades de ciudadanos venezolanos o extranjeros.\n\n3. Detención de buques, que no hayan acatado la orden de detenerse.\n\n4. Proteger la integridad del territorio nacional, frente a la intrusión de buques armados extranjeros."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Para los fines de vigilancia marítima y resguardo de sus intereses, la República tiene, contigua a su mar territorial, una zona que se extiende hasta veinticuatro millas náuticas (24 MN), contadas a partir de las líneas de más baja marea o las líneas de base desde las cuales se mide el mar territorial."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° La República tomará en la zona contigua, medidas de fiscalización para prevenir y sancionar infracciones de sus leyes y reglamentos en materia fiscal, de aduana, inmigración y sanitaria. Título V De la Zona Económica Exclusiva"
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° La zona económica exclusiva se extiende a lo largo de las costas continentales e insulares de la República, más allá del mar territorial y adyacente a éste, a una distancia de doscientas millas náuticas (200 MN) contadas desde las líneas de base a partir de las cuales se mide la anchura del mar territorial."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° La República goza en la zona económica exclusiva de:\n\n1. Derechos de soberanía para los fines de exploración, explotación, conservación y administración de los recursos naturales, de las aguas suprayacentes, y sobre otras actividades tendentes a la exploración y explotación sustentable económica de la zona, tales como la producción de energía derivada del agua, de las corrientes y de los vientos.\n\n2. Jurisdicción, con arreglo a lo previsto en esta Ley, en lo relacionado con: a) El establecimiento y utilización de islas artificiales, instalaciones y estructuras; b) La investigación científica marina; c) La protección y preservación del medio marino. La República podrá tomar las medidas que considere convenientes para la conservación y uso sustentable de la biodiversidad y demás elementos del medio marino, más allá de los límites de la zona económica exclusiva, conforme a lo establecido en el Derecho Internacional."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El Ejecutivo Nacional hará constar en cartas geográficas y náuticas oficiales, las líneas del límite exterior de la zona económica exclusiva, a las que se dará la debida publicidad."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° En la zona económica exclusiva de la República, todos los estados sean ribereños o sin litoral, gozan con sujeción a las disposiciones de esta Ley, de las libertades de navegación, sobrevuelo, tendido de cables y tuberías submarinas y de otros usos legítimos del mar relacionados con dichas libertades, reconocidos por el Derecho Internacional."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° En la zona económica exclusiva, la República tiene el derecho exclusivo de construir, así como de autorizar y reglamentar la construcción, explotación y utilización de islas artificiales; instalaciones y estructuras para los fines previstos en este Título y para otras finalidades económicas; así como para impedir la construcción, explotación y utilización de instalaciones y estructuras que puedan obstaculizar el ejercicio de los derechos de la República, conforme al régimen siguiente:\n\n1. La República tiene la jurisdicción exclusiva sobre dichas islas artificiales, instalaciones y estructuras, incluso la jurisdicción en materia de disposiciones aduaneras, fiscales, sanitarias, de seguridad y de inmigración, entre otras.\n\n2. Para garantizar la seguridad de la navegación, la construcción de dichas islas artificiales, instalaciones y estructuras recibirá la publicidad adecuada y se mantendrán medios permanentes para señalar su presencia. Todas las instalaciones o estructuras abandonadas o en desuso serán retiradas, teniendo en consideración las normas internacionales generalmente aceptadas que haya establecido a este respecto la organización internacional competente. A los efectos de la remoción se tendrán también en cuenta la pesca, la protección del medio marino y los derechos y obligaciones de otros Estados. Se dará aviso apropiado de la profundidad, posición y dimensiones de las islas artificiales, instalaciones y estructuras que no hayan sido retiradas completamente.\n\n3. Cuando sea necesario, la República podrá establecer, alrededor de dichas islas artificiales, instalaciones y estructuras, zonas de seguridad en las cuales podrá tomar medidas apropiadas para garantizar tanto la seguridad de la navegación como la de aquellas.\n\n4. El Ejecutivo Nacional determinará la anchura de las zonas de seguridad, teniendo en cuenta las normas internacionales pertinentes. Dichas zonas se establecerán de manera tal que guarden la debida relación con la índole y funciones de las islas artificiales, instalaciones y estructuras, y no se extenderán a una distancia mayor de quinientos metros (500 mts.), medidos a partir de cada punto de su borde exterior, a menos que lo autoricen las normas internacionales generalmente aceptadas o salvo recomendación de la organización internacional pertinente.\n\n5. Todos los buques deben respetar dicha zona de seguridad y observar las normas internacionales generalmente aceptadas con respecto a la navegación en la vecindad de las islas artificiales, instalaciones, estructuras y zonas de seguridad.\n\n6. No podrán establecerse islas artificiales, instalaciones y estructuras, ni zona de seguridad alrededor de ellas, cuando obstaculicen la utilización de las rutas marítimas reconocidas que sean esenciales para la navegación internacional.\n\n7. Las islas artificiales, instalaciones y estructuras no tienen mar propio y su existencia no afecta la delimitación del mar territorial, de la zona económica exclusiva o de la plataforma continental.\n\n8. Para las autorizaciones a las que se refiere este artículo, se acatarán las disposiciones previstas en la legislación ambiental vigente.\n\n9. La materia de las islas artificiales, instalaciones y estructuras, pertenecen al dominio público, sin menoscabo del cumplimiento de otras leyes."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Para el estudio, la exploración, explotación, conservación y aprovechamiento sustentable de los recursos naturales de la zona económica exclusiva, la República podrá tomar las medidas que sean necesarias para garantizar el cumplimiento de esta Ley y de cualquier otra ley, incluidas la visita, la inspección, el apresamiento y la iniciación de procedimientos administrativos y judiciales. La República procurará directamente o por conducto de las organizaciones subregionales o regionales competentes, acordar las medidas necesarias para coordinar y asegurar la conservación y el desarrollo de los recursos hidrobiológicos o especies asociadas que existan en la zona económica exclusiva nacional y en las zonas económicas exclusivas de Estados vecinos. En caso de que la zona económica exclusiva de la República y una zona fuera de esta última, adyacente a ella y no comprendida en la zona económica exclusiva de ningún otro Estado, contenga poblaciones ícticas o de especies asociadas, la República procurará directamente o por conducto de las organizaciones subregionales o regionales competentes concertar con los Estados que practiquen la pesca de esas poblaciones en la zona adyacente las medidas necesarias para su conservación."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° El Ejecutivo Nacional, teniendo en cuenta los datos científicos más fidedignos de que disponga, asegurará, mediante medidas adecuadas de conservación y administración, que la preservación de los recursos vivos de la zona económica exclusiva no sea amenazada por un exceso de explotación. La República cooperará con las organizaciones pertinentes subregionales, regionales y mundiales con este fin."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El Ejecutivo Nacional podrá dictar las medidas de conservación y administración de la zona económica exclusiva, tomando en cuenta sus efectos sobre las especies asociadas con las especies capturadas o dependientes de ellas, con miras a preservar o restablecer las poblaciones de tales especies asociadas o dependientes por encima de los niveles en que su reproducción pueda verse gravemente amenazada. La República podrá aportar e intercambiar la información científica disponible, las estadísticas sobre captura y esfuerzos de pesca y otros datos pertinentes para la conservación de las poblaciones de peces, por conducto de las organizaciones internacionales competentes, sean subregionales, regionales o mundiales, y con la participación de todos los Estados interesados, incluidos aquellos cuyos nacionales estén autorizados para pescar en la zona económica exclusiva."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° El Ejecutivo Nacional determinará periódicamente la capacidad de captura permisible para explotar los recursos vivos de la zona económica exclusiva. Cuando, según esta determinación, la República no tenga capacidad para explotarla completamente, podrá conceder acceso de buques pesqueros extranjeros a la zona económica exclusiva con el fin de explotar el excedente de la captura permisible, condicionado a la firma previa de un acuerdo pesquero con el Gobierno del Estado de la nacionalidad de estos buques, y al cumplimiento de los requerimientos establecidos en la legislación nacional tomando en cuenta el beneficio económico y social de la República. Los nacionales de otros Estados que pesquen en la zona económica exclusiva de la República, cumplirán las medidas de conservación y las demás modalidades y condiciones establecidas en las leyes y reglamentos de la República."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° La plataforma continental de la República comprende el lecho y el subsuelo de las áreas submarinas que se extienden más allá de su mar territorial y a todo lo largo de la prolongación natural de su territorio hasta el borde exterior del margen continental, o bien hasta una distancia de doscientas millas náuticas (200 MN), contadas desde la línea de más baja marea o desde las líneas de base, a partir de las cuales se mide la extensión del mar territorial, en los casos en que el borde exterior del margen continental, no llegue a esa distancia. Cuando el borde exterior del margen continental sobrepasare la distancia de doscientas millas náuticas (200 MN), la República establecerá dicho borde, el cual fijará el límite de la plataforma continental con la zona internacional de los fondos marinos y oceánicos, conforme al Derecho Internacional."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° La República ejerce derechos de soberanía sobre la plataforma continental a los efectos de la exploración y explotación sustentable de sus recursos naturales. Nadie podrá emprender estas actividades sin su expreso consentimiento. Los derechos de la República sobre la plataforma continental son independientes de su ocupación real o ficticia, así como de toda declaración expresa. Los recursos naturales aquí mencionados son los recursos minerales y recursos vivos pertenecientes a especies sedentarias, es decir, aquellos que en el periodo de explotación están inmóviles en el lecho del mar o en su subsuelo o sólo pueden moverse en constante contacto físico con el lecho o el subsuelo."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° Los derechos de la República sobre la plataforma continental no afectan la condición jurídica de las aguas suprayacentes ni la del espacio aéreo situado sobre tales aguas."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° La República tomará medidas para la exploración de la plataforma continental, la explotación de sus recursos naturales y la prevención, reducción y control de la contaminación causada por tuberías submarinas."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° El trazado de la línea para el tendido de cables o tuberías en la plataforma continental, y la entrada de éstos al territorio nacional estará sujeto al consentimiento del Estado teniendo en cuenta los cables o tuberías ya instalados."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° La República tiene el derecho exclusivo de autorizar y regular las perforaciones y túneles en su plataforma continental. Las islas artificiales, instalaciones y estructuras sobre la plataforma continental, se regirán por lo establecido en el artículo 56 de esta Ley."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° El Espacio Insular de la República comprende los archipiélagos, islas, islotes, cayos, bancos y similares situados o que emerjan, por cualquier causa, en el mar territorial, en el que cubre la plataforma continental o dentro de los límites de la zona económica exclusiva, además de las áreas marinas o submarinas que hayan sido o puedan ser establecidas."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° El espacio insular estará organizado en un régimen político administrativo propio, el cual podrá ser establecido mediante ley especial para una isla, un grupo de ellas o todo el espacio insular."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° La República ejercerá de conformidad con el Derecho Internacional, los derechos que le corresponden en la Alta Mar, la cual comprende todos aquellos espacios marinos no incluidos en la zona económica exclusiva, el mar territorial o en las aguas interiores, o en cualquier otra área marina o submarina que pueda ser establecida."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° La República ejercerá de conformidad con el Derecho Internacional los derechos que le corresponden en la zona internacional de los fondos marinos y oceánicos, que es patrimonio común de la humanidad, y se extiende más allá del borde exterior del margen continental, fuera de los límites de la jurisdicción de la República."
        },
        {
          "type": "header",
          "text": "Título X"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° La autorización, supervisión y control de las actividades relacionadas con la ubicación, intervención apropiada y protección del patrimonio cultural y arqueológico subacuático que se encuentra en los espacios acuáticos e insulares de la República, serán regulados en leyes y reglamentos especiales."
        },
        {
          "type": "header",
          "text": "Título XI"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° El Estado propiciará la conclusión de las delimitaciones pendientes de áreas marinas y submarinas, mediante acuerdo directo con cada uno de los países ribereños limítrofes, sobre la base de principios equitativos y teniendo en cuenta todas las circunstancias pertinentes. Los acuerdos internacionales que pudieren comprometer la Soberanía Nacional podrán ser sometidos a referendo. El Ejecutivo Nacional dará publicidad adecuada a las delimitaciones que ya se encuentran vigentes o que se efectúen de conformidad con lo estipulado en el párrafo anterior en particular mediante la publicación de cartas geográficas y náuticas."
        },
        {
          "type": "header",
          "text": "Título XII"
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° La promoción y ejecución de la investigación científica en los espacios acuáticos e insulares deberán ajustarse a los lineamientos del Plan Nacional de Ciencia, Tecnología e Innovación. La realización de proyectos o actividades de investigación científica por parte de personas naturales o jurídicas, podrá ser negada por el Ejecutivo Nacional, cuando el proyecto guarde relación directa con la exploración o explotación sustentable de los recursos naturales, entrañe perforaciones, utilizase de explosivos o la introduzca sustancias o tecnologías que, inapropiadamente utilizadas, puedan dañar el medio acuático, involucre la construcción, el funcionamiento o la utilización de las islas artificiales, instalaciones, estructuras y dispositivos, cualesquiera sea su función, cuando sea contrario al interés nacional, obstaculice indebidamente actividades económicas que la República lleve a cabo con arreglo a su jurisdicción y según lo previsto en la ley y todos aquellos que de cualquier otra manera, afecte los intereses de la República."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Las investigaciones científicas a ser realizadas en los Espacios Acuáticos e Insulares de la República, deberán contar con la autorización correspondiente de los organismos competentes, los cuales en el ejercicio de sus atribuciones coordinarán la procedencia de la misma, de conformidad con la ley."
        },
        {
          "type": "header",
          "text": "Título XIII"
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° Corresponde al Ejecutivo Nacional, a través de sus órganos, el ejercicio de las competencias que sobre los espacios acuáticos e insulares tienen atribuidos de conformidad con la ley. En tal sentido, las labores de coordinación que fueren necesarias serán efectuadas por el Instituto Nacional de los Espacios Acuáticos e Insulares."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Se crea el Consejo Nacional de los Espacios Acuáticos e Insulares como máximo organismo asesor del Ejecutivo Nacional en materia de fomento y desarrollo de la marina mercante, la industria naval, el desarrollo de los canales de navegación en ríos y lagos, la investigación científica y tecnológica del sector acuático, la formación, capacitación, actualización y certificación de los recursos humanos de dicho sector. Será, además, un órgano de participación de la sociedad civil organizada en el asesoramiento para la formulación y seguimiento de políticas, planes y programas del citado sector acuático."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° El Consejo Nacional de los Espacios Acuáticos e Insulares estará integrado por el Ministro de Infraestructura, quien lo presidirá; un (1) Viceministro en representación de cada uno de los Ministerios de: Defensa, Relaciones Exteriores, Interior y Justicia, Finanzas, Educación, Cultura y Deportes, Minas e Hidrocarburos, Agricultura y Tierras, a través del Instituto Nacional de Pesca y Acuicultura; Ambiente y de los Recursos Naturales, Planificación y Desarrollo, y Ciencia y Tecnología; un (1) representante de la Cámara Venezolana de la Industria Naval, un (1) representante de la Cámara Venezolana de Armadores, un (1) representante del Colegio de Oficiales de la Marina Mercante, un (1) representante de la Asociación Venezolana de Derecho Marítimo, un (1) representante de la Federación Nacional de Asociaciones Pesqueras, un (1) representante de Petróleos de Venezuela Sociedad Anónima, y un (1) representante de las universidades vinculadas a esta materia."
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° El Consejo Nacional de los Espacios Acuáticos e Insulares constituirá los comités ad honorem de asesoramiento y participación de actividades específicas y especializadas, para el tratamiento de materias relacionadas con actividades acuáticas e insulares que considere convenientes. Estos comités de asesoramiento y participación de actividades específicas y especializadas estarán integrados por representantes de los diversos sectores vinculados a la actividad marítima."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° El Consejo Nacional de los Espacios Acuáticos e Insulares se reunirá dos veces al año o cuando sea convocado a solicitud de su Presidente o Presidenta o por lo menos tres (3) de los miembros principales; contará, además, con una secretaría permanente, a cargo del Presidente o presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares que tendrá dentro de sus funciones: Ejecutar las convocatorias del Consejo Nacional de los Espacios Acuáticos e Insulares, así como de los comités asesores que se crearen, asistir a las reuniones, levantar acta de las reuniones y hacerlas llegar al Ministro o Ministra de Infraestructura, mantener el archivo actualizado, recabar y distribuir información referida a la materia acuática y otras que determine el reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° El Reglamento del Consejo Nacional de los Espacios Acuáticos e Insulares establecerá las directrices de su funcionamiento, incluida la composición de los comités de asesoramiento y participación de actividades específicas y especializadas."
        },
        {
          "type": "header",
          "text": "Título XIV"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° Se crea el Instituto Nacional de los Espacios Acuáticos e Insulares, el cual es un Instituto Autónomo dotado de personalidad jurídica y patrimonio propio. El Instituto gozará de las prerrogativas y privilegios otorgados por la República y estará adscrito al Ministerio de Infraestructura."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares ejecutará las políticas acuáticas del Estado en materia de navegación acuática y régimen portuario, para lo cual deberá planificar, supervisar y vigilar todas las actividades relacionadas con las operaciones que se realicen en los buques de cualquier nacionalidad en los espacios acuáticos e insulares y la de los puertos nacionales, así como, de todas las actividades económicas, de la industria naval, de los servicios y actividades conexas, de los puertos e infraestructura portuaria, de la formación, capacitación, actualización y certificación de los recursos humanos del sector acuático, y de apoyo a la investigación hidrográfica, meteorológica, oceanográfica, científica y tecnológica."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares, tendrá su sede en la ciudad de Caracas y podrá, cuando lo juzgue conveniente, establecer oficinas temporales o permanentes del Instituto en otras ciudades del País."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° Corresponde al Instituto Nacional de los Espacios Acuáticos e Insulares:\n\n1. El ejercicio de la Administración Acuática.\n\n2. El estudio, supervisión e inclusión dentro de los planes de desarrollo del sector, de los planes y proyectos sobre la construcción de puertos, canales de navegación, muelles, embarcaciones, marinas y demás obras, instalaciones y servicios conexos con las operaciones de buques en puertos y marinas.\n\n3. La ejecución de la política naviera y portuaria del Estado, y el control de la navegación y del transporte acuático.\n\n4. La propuesta de fijación de tarifas sobre los servicios conexos al sector acuático.\n\n5. Las estadísticas específicas del sector acuático, con sujeción a lo contemplado en la Ley de la Función Pública de Estadística.\n\n6. El Registro Naval Venezolano de buques.\n\n7. La coordinación con los organismos de la administración pesquera para coadyuvar en el fomento, desarrollo y protección de la producción pesquera y acuícola.\n\n8. La representación, en cumplimiento con la política fijada por el Ministerio de Relaciones Exteriores, en los organismos internacionales especializados del sector acuático.\n\n9. La promoción de políticas de financiamiento del sector acuático.\n\n10. Promoción las actividades de investigaciones científicas y tecnológicas en el sector, con sujeción a la Ley de Ciencia y Tecnología.\n\n11. Las demás atribuciones que le asigne la ley y demás normas aplicables."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° El ejercicio de la Administración Acuática comprende:\n\n1. Supervisar, controlar y vigilar el funcionamiento de las capitanías de puerto y sus delegaciones.\n\n2. Controlar y supervisar la formación y capacitación del personal de la marina mercante.\n\n3. Vigilar y controlar la aplicación de la legislación acuática nacional e internacional.\n\n4. Mantener el registro del personal de la marina mercante.\n\n5. Certificar al personal de la marina mercante, según los convenios internacionales y la legislación nacional.\n\n6. Velar por el cumplimiento del régimen disciplinario del personal de la marina mercante.\n\n7. Llevar el registro, supervisar y certificar al personal del Servicio de Pilotaje y de Inspectores Navales.\n\n8. Mantener el registro y seguimiento de la industria naval.\n\n9. Mantener el registro y seguimiento de las empresas navieras, certificadoras, operadoras y agenciadoras de carga, consolidadoras de carga, de transporte multimodal y de corretaje marítimo.\n\n10. Mantener el registro, control, seguimiento y certificación de los institutos de formación náutica en los diferentes niveles del sistema educativo nacional.\n\n11. Mantener el registro, control, seguimiento y certificación de los entes dedicados a las actividades subacuáticas.\n\n12. Supervisar y controlar, en coordinación con las administraciones estadales, la actividad de puertos, muelles y demás obras, instalaciones, servicios conexos, sin menoscabo de las atribuciones conferidas a los estados, conforme a lo establecido en la Constitución y las leyes.\n\n13. Garantizar mediante la supervisión y control, la seguridad marítima y la vida, en el ámbito de las circunscripciones acuáticas, en coordinación con las autoridades competentes.\n\n14. El establecimiento de las rutas marítimas, dispositivos de separación de tráfico y los sistemas de notificación y reportes de buques.\n\n15. Coadyuvar en el control de los vertimientos que puedan afectar los espacios acuáticos e insulares, en el ámbito de las jurisdicciones acuáticas, en coordinación con el Ministerio del Ambiente y de los Recursos Naturales.\n\n16. La supervisión y control de las actividades de búsqueda y salvamento, señalización, cartografía náutica, hidrografía, meteorología, oceanografía, canalizaciones y las actividades subacuáticas en el espacio acuático e insular nacional en coordinación con los organismos competentes.\n\n17. Ejecutar las políticas portuarias y navieras del Estado.\n\n18. Controlar y supervisar lo concerniente a la marina deportiva, recreacional y turística.\n\n19. Controlar y supervisar lo concerniente a las embarcaciones dedicadas a la pesca, en coordinación con el Ministerio de Agricultura y Tierras, a través del Instituto Nacional de Pesca y Acuicultura.\n\n20. Cooperar con el Ministerio Público en la ejecución de investigaciones penales que le sean requeridas.\n\n21. Controlar y supervisar los servicios de pilotaje, lanchaje, remolcadores e inspecciones navales.\n\n22. Ejercer las funciones inherentes al estado rector del puerto.\n\n23. Ejercer las funciones inherentes al Convenio de Facilitación Marítima Portuaria.\n\n24. Participar en el desarrollo de las comunidades costeras, ribereñas e insulares.\n\n25. Prestar asistencia en caso de catástrofes naturales en coordinación con las autoridades competentes.\n\n26. Establecer estrecha relación con los Ministerios de: Defensa, Relaciones Exteriores, Agricultura y Tierras, Energía y Minas, Ambiente y de los Recursos Naturales, Planificación y Desarrollo, Comisión de Política Exterior de la Asamblea Nacional y los representantes nacionales ante el Parlamento Andino y el Parlamento Latinoamericano, con el fin de consolidar la visión nacional y participación en los procesos de integración, en perfecta armonía con los intereses y objetivos nacionales, así como con las políticas y planes del Estado.\n\n27. Aprobar, supervisar y controlar los planes de contingencia ambiental que involucren a buques o que ocurran en el ámbito de su jurisdicción, en coordinación con los órganos competentes.\n\n28. Las demás que le asignen la ley."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° El patrimonio del Instituto Nacional de los Espacios Acuáticos e Insulares, estará integrado por:\n\n1. Los ingresos provenientes de su gestión y de los derechos y tributos que le acuerde la ley.\n\n2. Los recursos que le sean asignados en la Ley de Presupuesto de cada ejercicio fiscal y los aportes extraordinarios que le acuerde el Ejecutivo Nacional.\n\n3. Los demás bienes, derechos y obligaciones de cualquier naturaleza que haya adquirido o adquiera en la realización de sus actividades o sean afectados a su patrimonio.\n\n4. Los recursos provenientes del Fondo de Desarrollo de los Espacios Acuáticos e Insulares en la forma y para los fines previstos en esta Ley y sus reglamentos.\n\n5. El producto de la recaudación de tasas y derechos establecidos o que se establezcan por concepto de registro de buques, registro de títulos y de las sanciones pecuniarias previstas en la ley respectiva.\n\n6. El producto de la recaudación del pago de los derechos que se establezcan en los contratos de concesiones, habilitaciones y autorizaciones de puertos dependientes del Instituto Nacional de los Espacios Acuáticos e Insulares y de las sanciones pecuniarias previstas en la ley.\n\n7. Hasta un diez por ciento (10%) del porcentaje fijado por su Consejo Directivo de los ingresos brutos por servicios de pilotaje de las compañías concesionadas de este servicio. Cuando el servicio sea prestado directamente por el Instituto, el ingreso será del ciento por ciento (100 %).\n\n8. Hasta un diez por ciento (10%) del porcentaje fijado por su Consejo Directivo de los ingresos brutos por servicios de remolcadores de las compañías concesionarias de este servicio. Cuando el servicio sea prestado directamente por el Instituto, el ingreso será del ciento por ciento (100 %).\n\n9. Hasta un diez por ciento (10%) del porcentaje fijado por su Consejo Directivo de los ingresos brutos por servicios de lanchaje de las compañías concesionarias de este servicio. Cuando el servicio sea prestado directamente por el Instituto, el ingreso será del ciento por ciento (100 %).\n\n10. El porcentaje indicado en los numerales 7, 8 y 9 deberá ser evaluado y fijado anualmente por el Instituto y modificado, previa opinión del Consejo Nacional de los Espacios Acuáticos e Insulares, mediante Resolución ministerial, dependiendo de la estructura de costos correspondientes a la compañía prestadora de servicio."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° El Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares estará integrado por un Presidente o Presidenta de libre nombramiento y remoción del Presidente de la República, un Vicepresidente o Vicepresidenta designado por el Ministerio de Infraestructura y tres (3) directores o directoras designados por los Ministerios de Defensa, Ambiente y de los Recursos Naturales, de Producción y el Comercio, cada uno de los cuales tendrá un (1) suplente, designado en la misma forma, quien llenará las faltas temporales. Las ausencias temporales del Presidente o Presidenta, serán suplidas por el Vicepresidente o Vicepresidenta. El Presidente o Presidenta o quien haga sus veces y dos (2) directores formarán quórum, la decisión se tomará por mayoría. Los miembros del Consejo Directivo serán solidariamente responsables civil y administrativamente, de las decisiones adoptadas en las reuniones del directorio, salvo que hayan hecho constar su voto adverso o negativo."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° El Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares tiene las siguientes atribuciones:\n\n1. Autorizar al Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares, la presentación para su aprobación ante el Ministro de Infraestructura del Anteproyecto del Plan Nacional de Desarrollo del Sector Acuático e Insulares, el presupuesto, el plan operativo anual y el balance general del Instituto.\n\n2. Aprobar las condiciones generales de los contratos de servicios del Instituto Nacional de los Espacios Acuáticos e Insulares, propuestos por su Presidente o Presidenta.\n\n3. Autorizar al Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares, para la suscripción de contratos dentro de los límites establecidos en la ley.\n\n4. Aprobar internamente las propuestas a ser sometidas a consideración del Ministro de Infraestructura sobre las modificaciones presupuestarias presentadas por el Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares, que tenga por objeto incrementar los créditos presupuestarios del organismo.\n\n5. Autorizar al Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares a otorgar poderes judiciales o extrajudiciales para representar al instituto.\n\n6. Ejecutar las decisiones relativas a los procesos de las concesiones, habilitaciones y autorizaciones, de conformidad con lo previsto en esta Ley.\n\n7. Asumir las decisiones que le corresponda de conformidad con esta Ley, sobre los pronunciamientos de oferta pública y adjudicación directa de concesiones y de servicios llevados a cabo por el Instituto Nacional de los Espacios Acuáticos e Insulares.\n\n8. Aprobar las propuestas presentadas por el Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares, sobre las concesiones, habilitaciones y autorizaciones, o la revocatoria de estas, salvo cuando ello corresponda al Ministerio de Infraestructura de conformidad con esta Ley."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° El régimen ordinario de las sesiones del Consejo Directivo lo determinará el reglamento del Instituto."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° El Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares, los miembros del Consejo Directivo y sus suplentes deberán reunir las condiciones siguientes:\n\n1. Ser venezolano.\n\n2. Mayor de edad.\n\n3. Tener comprobada experiencia e idoneidad técnica y profesional en el sector acuático.\n\n4. Ser de reconocida honorabilidad y probidad."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° Corresponde al Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares:\n\n1. Ejercer la administración del Instituto.\n\n2. Ejecutar y hacer cumplir los actos de efectos generales y particulares que dicte el Instituto.\n\n3. Autorizar la realización de inspecciones o fiscalizaciones.\n\n4. Ordenar la apertura y sustanciación de procedimientos administrativos sancionatorios en el área de competencia del Instituto.\n\n5. Aprobar las fianzas de fiel cumplimiento de las obligaciones derivadas de concesiones, habilitaciones y autorizaciones, según el caso.\n\n6. Firmar en representación del Instituto, previa la aprobación del Consejo Directivo, contratos de obras, de adquisición de bienes o suministro de servicios mayores de cinco mil (5.000) Unidades Tributarias, de conformidad con la Ley de Licitaciones y su Reglamento.\n\n7. Nombrar, remover y destituir al personal del Instituto, y ejecutar los actos necesarios para el mejor ejercicio de la función pública, de conformidad con la ley.\n\n8. Elaborar el anteproyecto del Plan Nacional de Desarrollo del Sector Acuático, el proyecto de presupuesto, el plan operativo anual y el balance general del Instituto y someterlo a la autorización del Consejo Directivo para su envío al Ministro de Infraestructura.\n\n9. Ordenar o realizar los actos o actuaciones necesarias para garantizar el cumplimiento de los fines relativos al Fondo de Desarrollo de los Espacios Acuáticos e Insulares previsto en esta Ley.\n\n10. Expedir certificación de documentos que cursen en los archivos del Instituto, cuando sea procedente, de conformidad con las normas generales sobre la materia.\n\n11. Otorgar poderes para la representación judicial y extrajudicial del Instituto, previa autorización del Consejo Directivo.\n\n12. Delegar atribuciones así como la firma de determinados documentos, en los casos que determine el reglamento interno del Instituto.\n\n13. Elaborar las modificaciones presupuestarias que tengan por objeto incrementar los créditos presupuestarios del organismo.\n\n14. Presentar, a consideración del Consejo Directivo, las decisiones relativas a los procesos de las concesiones, habilitaciones y autorizaciones, de conformidad con la ley.\n\n15. Presentar, a consideración del Consejo Directivo, las decisiones que le corresponda de conformidad con la ley sobre los pronunciamientos de oferta pública y adjudicación directa de concesiones y de servicios llevados a cabo por el Instituto Nacional de los Espacios Acuáticos e Insulares.\n\n16. Presentar, a consideración del Consejo Directivo, el otorgamiento y la revocatoria de las concesiones, habilitaciones y autorizaciones.\n\n17. Ejercer la representación del Fondo de Desarrollo de los Espacios Acuáticos e Insulares, previa autorización del Consejo Directivo.\n\n18. Las demás que le atribuya la ley."
        },
        {
          "type": "header",
          "text": "Título XV"
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares tendrá un Fondo de Desarrollo de los Espacios Acuáticos e Insulares, destinado al financiamiento de proyectos y actividades que persigan el desarrollo de la Marina Nacional, de canalizaciones, de hidrografía, meteorología, oceanografía, de cartografiado náutico, de las ayudas a la navegación, de seguridad acuática, de la investigación y exploración científica acuática, el desarrollo, reparación, modernización, mantenimiento de los puertos, construcciones, maquinarias y equipos portuarios, la construcción, modificación y reparación de buques, la formación, capacitación y actualización de recursos humanos del sector acuático, la protección y seguridad social del hombre de mar y en general de todas las actividades inherentes o conexas relacionadas directamente con la actividad acuática y naviera nacional. El Fondo de Desarrollo de los Espacios Acuáticos e Insulares destinará parte de sus recursos para procurar la protección y la seguridad social de la gente de mar, en los términos y condiciones que se establezcan en el reglamento respectivo y en perfecta armonía con los planes nacionales sobre protección y la seguridad social y los que dicte la ley. El Fondo de Desarrollo de los Espacios Acuáticos e Insulares, destinará parte de sus recursos para el funcionamiento del Instituto Nacional de los Espacios Acuáticos e Insulares."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° Los programas de financiamiento están orientados por las políticas y planes generales de desarrollo aprobadas por el Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares; y a tal efecto los programas atenderán las siguientes actividades:\n\n1. Construcción, modificación y reparación de buques en astilleros nacionales; así como la adquisición de equipos, maquinarias e infraestructura de la industria naval.\n\n2. Obras de canalización y mantenimiento de vías navegables.\n\n3. Hidrografía, meteorología, oceanografía y cartografía náutica.\n\n4. Sistemas de seguridad acuática, de búsqueda y salvamento y de vigilancia y control de tráfico marítimo fluvial y lacustre.\n\n5. Investigación y exploración científica acuática.\n\n6. Adecuación de mejoras, desarrollo y construcción de puertos e infraestructura portuaria.\n\n7. Formación, capacitación y actualización del recurso humano del sector.\n\n8. Adquisición de equipos, maquinarias, mejoras y desarrollo de los servicios de pilotaje, remolcadores y lanchaje.\n\n9. Todas aquellas conexas del sector acuático."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° Es competencia del Fondo de Desarrollo de los Espacios Acuáticos e Insulares:\n\n1. Destinar recursos mediante la suscripción de contratos o convenios de financiamiento, provisión de fondos, fideicomisos, donaciones y subvenciones.\n\n2. Destinar recursos mediante la suscripción de contratos o convenios de asistencia técnica, capacitación, transferencia tecnológica, investigación y en general aquellos servicios no financieros que coadyuven al desarrollo del sector acuático.\n\n3. Ejercer la supervisión y control de los contratos o convenios a los fines de verificar la debida aplicación de los recursos otorgados.\n\n4. Administrar sus propios recursos, los asignados por el Ejecutivo Nacional y aquellos provenientes de organismos nacionales e internacionales.\n\n5. Realizar operaciones financieras en instituciones calificadas, nacionales o internacionales, que generen la máxima rentabilidad de los recursos y no estén sujetos a pérdidas de valor de ninguna naturaleza y de fácil realización, siempre que el producto de estas sea destinado al cumplimiento de su objeto, requiriendo para ello el voto de la mayoría de los Miembros del Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares, previa evaluación de su rentabilidad.\n\n6. Evaluar la viabilidad de los proyectos en función de los programas o políticas aprobados por el Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares.\n\n7. Presentar a la consideración del Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares el informe de Actividades y los Estados Financieros a los fines de su consolidación.\n\n8. Presentar a la consideración del Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares el Informe Trimestral de las actividades del Fondo de Desarrollo de los Espacios Acuáticos e Insulares.\n\n9. Las demás competencias que le sean otorgadas por ley."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares, para el cumplimiento de los fines previstos en él artículo 93 de esta Ley, no puede comprometer más del setenta y cinco por ciento (75%) de los recursos del Fondo de Desarrollo de los Espacios Acuáticos e Insulares."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° La gestión del Fondo de Desarrollo de los Espacios Acuáticos e Insulares está a cargo de una Unidad Técnica y una Administrativa, cuyos miembros serán designados por el Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares y sus operaciones están subordinadas a éste."
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° El Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares ejercerá la representación del Fondo de Desarrollo de los Espacios Acuáticos e Insulares y la suscripción de todos los actos, contratos, convenios y mandatos que éste debe realizar o celebrar, previa autorización del Consejo Directivo."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° Constituyen recursos del Fondo de Desarrollo de los Espacios Acuáticos e Insulares:\n\n1. Los aportes provenientes del Instituto Nacional de los Espacios Acuáticos e Insulares.\n\n2. Los ingresos generados del producto de su gestión.\n\n3. Los aportes provenientes de la alícuota calculada en razón del arqueo bruto de los buques nacionales y extranjeros que efectúen tránsito internacional y los buques de bandera extranjera que por vía de excepción realicen tráfico de cabotaje.\n\n4. El aporte correspondiente a una porción de las tarifas, tasas y derechos por servicio de uso de canales, señalización acuática, pilotaje, remolcadores y lanchaje, concesiones, habilitaciones y autorizaciones, de puertos, dependientes del Instituto Nacional de los Espacios Acuáticos e Insulares.\n\n5. Los aportes provenientes de los entes administradores portuarios.\n\n6. Los ingresos provenientes de donaciones, legados y transferencia de recursos efectuados por personas naturales o jurídicas, públicas o privadas.\n\n7. Cualquier otro aporte o ingreso que se le asigne por ley."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° La alícuota a que se refiere el artículo 99, numeral 3, de la presente Ley, será calculada en razón del arqueo bruto de los buques, nacionales o extranjeros, que efectúen tráfico internacional y los buques de bandera extranjera que por vía de excepción realicen cabotaje. Esta alícuota será pagada directamente por el armador, operador o agente, cada vez que arriben a puerto, conforme a la siguiente escala no acumulativa:\n\n1. Los buques de arqueo bruto inferior o igual a quinientas unidades (500 AB), pagarán una unidad tributaria (1 U.T.)\n\n2. Los buques de arqueo bruto entre quinientas una unidades (501 AB) y cinco mil unidades (5.000 AB), pagarán cuarenta y cinco diez milésimas de unidad tributaria (0,0045 U.T.) por cada unidad de arqueo bruto,\n\n3. Los buques de arqueo bruto entre cinco mil una unidades (5.001 AB) y veinte mil unidades (20.000 AB), pagarán cuarenta diez milésimas de unidad tributaria (0,0040 U.T.) por cada unidad de arqueo bruto,\n\n4. Los buques de arqueo bruto entre veinte mil una unidades (20.001 AB) y cuarenta mil unidades (40.000 AB), pagarán treinta y cinco diez milésimas de unidad tributaria (0,0035 U.T.) por cada unidad de arqueo bruto,\n\n5. Los buques de arqueo bruto mayor de cuarenta mil unidades (40.000 AB), pagarán treinta diez milésimas de unidad tributaria (0,0030 U.T.) por cada unidad de arqueo bruto. El pago de la alícuota, prevista en este artículo, es requisito indispensable para la autorización del zarpe del buque. Los buques inscritos en Registro Naval Venezolano pagarán cincuenta por ciento (50%) de la alícuota correspondiente cuando realicen tráfico internacional. Esta rebaja se aplicará hasta por el mismo porcentaje, a aquellos buques de bandera extranjera bajo el principio de reciprocidad conforme a la ley. El Ejecutivo Nacional, mediante decreto podrá modificar las alícuotas antes mencionadas."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° A los efectos de la presente Ley, el arqueo bruto se verificará mediante el Certificado Internacional de Arqueo."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° Los aportes establecidos en el artículo 98, numeral 4, de la presente Ley, por los organismos correspondientes, se calcularán sobre la base de los siguientes parámetros:\n\n1. Dos por ciento (2%) de la recaudación por el servicio de uso de canales.\n\n2. Dos por ciento (2%) de la recaudación por el servicio de la señalización acuática.\n\n3. Diez por ciento (10%) de los ingresos recaudados por la concesión del servicio de remolcadores.\n\n4. Diez por ciento (10%) de los ingresos recaudados por la concesión del servicio de lanchaje.\n\n5. Veinte por ciento (20%) de los ingresos recaudados por la concesión del servicio de pilotaje.\n\n6. Diez por ciento (10%) de los ingresos recaudados por las concesiones, habilitaciones y autorizaciones, correspondientes a los derechos que se establezcan en los contratos de concesiones, habilitaciones y autorizaciones, de puertos públicos de uso público y privado dependientes del Instituto Nacional de Espacios Acuáticos e Insulares.\n\n7. Uno por ciento (1%) de los ingresos brutos correspondientes a los entes administradores portuarios. El Ejecutivo Nacional, mediante decreto, podrá modificar los aportes antes mencionados."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° Los aportes señalados en él artículo anterior serán liquidados trimestralmente por los entes recaudadores."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° Los recursos del Fondo de Desarrollo de los Espacios Acuáticos e Insulares señalados en la presente Ley, serán colocados en una Institución Financiera regida por la Ley General de Bancos y otras Instituciones Financieras, en cuenta especial y bajo la denominación del Fondo de Desarrollo de los Espacios Acuáticos e Insulares, cuya movilización corresponde al Presidente o Presidenta del Instituto Nacional de los Espacios Acuáticos e Insulares conjuntamente con una de las firmas autorizadas al efecto por su Consejo Directivo."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° Los financiamientos previstos en la presente Ley podrán otorgarse por un periodo de hasta siete (7) años."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° Los recursos del Fondo de Desarrollo de los Espacios Acuáticos e Insulares serán administrados conforme a las políticas y criterios determinados por el Consejo Directivo del Instituto Nacional de los Espacios Acuáticos e Insulares y no formarán parte del patrimonio de éste."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares, contra el pago correspondiente proveerá los servicios, bienes, personal y demás facilidades necesarias para el funcionamiento del Fondo de Desarrollo de los Espacios Acuáticos e Insulares."
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° La contabilidad del Fondo de Desarrollo constara en el balance general, en el estado de ingresos y egresos y, en su caso, en el flujo de efectivo llevado al efecto por el Instituto Nacional de los Espacios Acuáticos e Insulares en cuentas separadas. El control sobre la utilización de los recursos del Fondo de Desarrollo será reflejado en los registros contables llevados por el Instituto Nacional de los Espacios Acuáticos e Insulares. Los Estados Financieros del Fondo serán auditados anualmente por una firma de auditores independientes quienes emitirán la opinión correspondiente."
        },
        {
          "type": "header",
          "text": "Título XVI"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° Se crean tres (3) Tribunales Superiores Marítimos con jurisdicción sobre todo el espacio acuático e insular nacional y sobre los buques inscritos en el Registro Naval Venezolano, independientemente de la jurisdicción de las aguas donde se encuentren. El Tribunal Superior Marítimo es un tribunal unipersonal, el juez deberá ser abogado, venezolano, mayor de treinta años, de reconocida honorabilidad y competencia. Será condición preferente para su escogencia poseer especialización en Derecho Marítimo, Derecho de la Navegación y Comercio Exterior o su equivalente, ser docente de nivel superior en esta rama o haber ejercido la abogacía por más de diez (10) años en el mismo campo."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° Se crean los Tribunales de Primera Instancia Marítimos. Dichos tribunales serán unipersonales. Para ser designado juez de un tribunal marítimo se requerirá ser abogado, venezolano, mayor de treinta (30) años de edad, de reconocida honorabilidad y competencia. Será condición preferente para su escogencia poseer especialización en Derecho Marítimo, Derecho de la Navegación y Comercio Exterior o su equivalente, ser docente de nivel superior en esta rama o haber ejercido la abogacía por mas de cinco (5) años en el mismo campo."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° La designación de los respectivos magistrados y jueces titulares, suplentes y demás funcionarios y empleados, y en general todo lo relativo a su organización y funcionamiento, se regirá por las pertinentes disposiciones de la Ley Orgánica del Poder Judicial y de la Ley de Carrera Judicial."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° Los Tribunales Superiores Marítimos son competentes para conocer:\n\n1. De las apelaciones que se interpongan contra las decisiones dictadas, en primera instancia, por los Tribunales Marítimos.\n\n2. De los conflictos de competencias que surjan entre tribunales cuyas decisiones pueda conocer en apelación y entre estos y otros tribunales distintos cuando el conflicto se refiera a materias atribuidas a los tribunales marítimos.\n\n3. De los recursos de hecho intentados contra las decisiones relativas a la admisibilidad de la apelación en causas cuyo conocimiento le corresponda en segunda instancia.\n\n4. De cualquier otro recurso o acción que le atribuya la ley que regula la materia. De las decisiones que dicten los tribunales superiores marítimos podrá interponerse recurso de casación dentro del término de cinco (5) días ante el Tribunal Supremo de Justicia."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° Los Tribunales Marítimos de Primera Instancia son competentes para conocer:\n\n1. De las controversias que surjan de los actos civiles y mercantiles relativos al comercio y tráfico marítimo, así como las relacionadas a la actividad marítimo portuaria, y las que se sucedan mediante el uso del transporte multimodal con ocasión del comercio marítimo.\n\n2. De las acciones dirigidas contra el buque, su Capitán, su armador, o su representante, cuando aquél haya sido objeto de medida cautelar o embargo preventivo.\n\n3. De los casos que involucren a más de un buque y que alguno fuere de matrícula nacional, o cuando resulte aplicable la legislación nacional en virtud del contrato o de la ley, o cuando se trate de buques extranjeros que se encuentre en aguas jurisdiccionales de la República.\n\n4. De los procedimientos de ejecución de hipotecas navales, y de las acciones para el reclamo de privilegios marítimos.\n\n5. De la ejecución de sentencias extranjeras, previo al exequátur correspondiente.\n\n6. De la ejecución de laudos arbitrales y resoluciones relacionadas con causas marítimas.\n\n7. De juicios concursales de limitación de responsabilidad de propietarios o armadores de buques.\n\n8. De las acciones derivadas con ocasión de la avería gruesa.\n\n9. De las acciones derivadas con ocasión de los servicios de pilotaje, remolques, lanchaje, señalización acuática, labores hidrográficas, meteorológicas, oceanográficas, la cartografía náutica y la canalización y mantenimiento de las vías navegables.\n\n10. De las acciones que se propongan con ocasión del manejo de contenedores, mercancías, materiales, provisiones, combustibles y equipos suministrados o servicios prestados al buque para su explotación, gestión, conservación o mantenimiento.\n\n11. De las acciones que se propongan con ocasión de la construcción, reparación, modificación o desguace de buques.\n\n12. De las acciones que se propongan con ocasión de primas de seguro, incluidas las cotizaciones de seguro mutuo, pagaderas por el propietario del buque o el arrendatario a casco desnudo, o por cuenta, en relación con el buque.\n\n13. De las acciones relativas a comisiones, corretajes u honorarios de agencias navieras pagaderos por el propietario del buque o el arrendatario a casco desnudo, por su cuenta, en relación con el buque.\n\n14. De controversia a la propiedad o a la posesión del buque, así como de su utilización o del producto de su explotación.\n\n15. De las acciones derivadas del uso de los diversos medios y modos de transporte utilizados con ocasión del comercio marítimo.\n\n16. De las hipotecas o gravámenes que pesen sobre el buque.\n\n17. De las acciones derivadas del hecho ilícito con ocasión a los delitos perpetrados en los espacios acuáticos de conformidad al Código Penal, y según el procedimiento establecido en el Código Orgánico Procesal Penal.\n\n18. De cualquier otra acción, medida o controversia en materia regulada por la ley."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° El Registro Naval Venezolano para buques, será llevado localmente, en todo lo atinente a su circunscripción, en cada una de las Capitanías de Puerto; la ley respectiva regulará todo lo referente a este registro."
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° La industria naval está conformada por los astilleros, fábricas de embarcaciones, talleres navales, industria auxiliar de apoyo y empresas consultoras navales; la ley respectiva regulará todo lo referente a la industria naval. Los entes de la industria naval deberán cumplir los requisitos de registro y control que al efecto establezca la ley respectiva."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° El Estado fomentará y desarrollará la modalidad de educación náutica, la cual incluye a todas las actividades inherentes y conexas a los espacios acuáticos e insulares, abarcando todos los niveles del Sistema Educativo Venezolano y establecerá las directrices y bases de esta, como un proceso integral que impulse la vocación acuática. Los entes dedicados a la modalidad de educación náutica, en todos los niveles del Sistema Educativo Venezolano deberán cumplir los requisitos de registro, control y las directrices que al efecto establezca la ley respectiva. El Ejecutivo Nacional queda facultado para adecuar la modalidad de educación náutica a las características de crecimiento regional y nacional."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° Los servicios de pilotaje, remolcadores y lanchaje, constituyen servicios públicos, los cuales podrán ser otorgados en concesión por el Estado, de conformidad con la ley."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° Los servicios de búsqueda y salvamento acuático serán prestados por el Estado a través del Ministerio de Infraestructura. El Ministerio de Infraestructura deberá coordinar la participación en el Plan Nacional de Búsqueda y Salvamento; de Defensa Civil, Búsqueda y Salvamento Aéreo y demás Autoridades nacionales y regionales y de las organizaciones certificadas para ello, según el reglamento respectivo. La ley determinará los casos en los cuales el Estado podrá cobrar por la prestación del servicio de salvamento de bienes, en los términos y condiciones establecidos en las Convenciones Internacionales."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares mantendrá actualizados los planes de contingencia en materia ambiental, tanto nacionales e internacionales; en especial el Plan Nacional de Contingencia Contra Derrames de Hidrocarburos; en los mismos se establecerán los mecanismos de coordinación. El Instituto Nacional de los Espacios Acuáticos e Insulares coordinará todo lo referente al Convenio del Fondo Internacional de Indemnización de Daños Causados por la Contaminación de Hidrocarburos."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° Son servicios públicos: la señalización acuática, las labores hidrográficas, meteorológicas, oceanográficas, la cartografía náutica y la canalización y mantenimiento de las vías navegables. La organización, funciones y demás aspectos relacionados con estos servicios, serán establecidos en la ley. El Instituto Nacional de los Espacios Acuáticos e Insulares supervisará o coordinará, según el caso, todos los servicios previstos en éste artículo, en los términos establecidos en la ley."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° Se entiende por cabotaje, el transporte de mercancías nacionalizadas o no, las nacionales y de personas, entre puertos venezolanos. El cabotaje se efectuará obligatoriamente en buques inscritos en el Registro Naval Venezolano, sin perjuicio de lo establecido en convenio s o tratados internacionales adoptados por la República y por la presente Ley. La reserva del cabotaje a los buques inscritos en el Registro Naval Venezolano establecida en este artículo podrá significar que los fletadores puedan pagar fletes hasta el cinco por ciento (5%) sobre el flete ofrecido para buques de características similares en el mercado internacional."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° Se entiende por navegación doméstica toda actividad distinta al cabotaje, efectuada en aguas jurisdiccionales de la República, tales como la pesca, el dragado, la navegación deportiva, recreacional y turística, y actividades científicas."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares podrá otorgar, a solicitud de parte interesada, por vía de excepción, un permiso especial a buques de matrícula extranjera, para efectuar cabotaje o navegación doméstica. El permiso especial deberá fundamentarse en la revisión efectuada por el Comité de Marina Mercante del Consejo Nacional de los Espacios Acuáticos e Insulares. El Instituto Nacional de los Espacios Acuáticos e Insulares deberá certificar si el buque cumple con los requisitos de la legislación nacional e internacional, en materia de seguridad marítima, así como también, la carencia de tonelaje nacional."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° Sin perjuicio de lo establecido en la Ley Orgánica del Trabajo, el Capitán, el cincuenta por ciento (50%) de los oficiales y el cincuenta por ciento (50%) del resto de la tripulación de los buques inscritos en el Registro Naval Venezolano deben ser venezolanos."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° La ley establecerá condiciones especiales de trabajo para la gente de mar, a tenor de lo establecido en convenios, acuerdos y tratados, que rijan la materia adoptados por la República."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° El Instituto Nacional de los Espacios Acuáticos e Insulares presentará al Ministro de Infraestructura, las recomendaciones para la formulación del Plan Nacional de Desarrollo del Sector Acuático en el primer semestre del inicio de cada período constitucional; el cual una vez aprobado deberá ser enviado al Ministerio de Planificación y Desarrollo, para ser incluido en el Plan Nacional de Desarrollo."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° El Presidente o Presidenta de la Republica en Consejo de Ministros, en ejercicio de las facultades que le otorgan las leyes impositivas y aduaneras podrá otorgar exoneraciones totales o parciales de los tributos que causen las importaciones temporales o definitivas de buques, materiales, maquinarias, insumos, equipos, repuestos y demás accesorios relacionados con la actividad objeto de esta Ley, así como de los enriquecimientos derivados de las actividades de la marina mercante, industria naval, puertos y marinas y demás actividades inherentes y conexas al sector."
        },
        {
          "type": "header",
          "text": "Título XVII"
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° Se declaran exentos del pago del Impuesto a los Activos Empresariales, los activos tangibles e intangibles, propiedad de los titulares de los enriquecimientos derivados de las actividades del sector de la marina mercante, industria naval, puertos y marinas. Disposición Derogatoria Única Quedan derogadas:\n\n1. La Ley del 21 de Julio de 1933 sobre Admisión y Permanencia de Naves de Guerra Extranjeras en Aguas Territoriales y Puertos de Venezuela, publicada en la Gaceta Oficial extraordinaria de la República de Venezuela sin número del 21 de julio de 1933.\n\n2. Ley por la cual se establece una Zona Económica Exclusiva a lo largo de las Costas Continentales e Insulares de la República de Venezuela, del 06 de julio de 1978, publicada en la Gaceta Oficial extraordinaria de la República de Venezuela N° 2.291 del 26 de julio de 1978.\n\n3. Los artículos 1, 2, 3, 4, 5 y 6 de la Ley sobre el Mar Territorial, Plataforma Continental, Protección de la Pesca y Espacio Aéreo, del 27 de julio de 1956, publicada en la Gaceta Oficial extraordinaria de la República de Venezuela N° 496 del 17 de agosto de 1956.\n\n4. Los artículos 3, 79, 80, 81, 82, 83, 84, 85, 86, 87 y 94 de la Ley de Navegación del\n\n1° de septiembre de 1998, publicada en la Gaceta Oficial extraordinaria de la República de Venezuela N° 5.263 del 17 de septiembre de 1998.\n\n5. El decreto No 2.072 de fecha 24 de septiembre de 1997, mediante el cual se dicta la Reforma Parcial del decreto No 509 del 27 de febrero de 1985, mediante el cual se crea el Consejo Nacional de la Marina Mercante, publicada en la Gaceta Oficial de la República de Venezuela N° 36.308 del 08 de octubre de\n\n1997. Disposiciones Transitorias Primera Hasta tanto entren en funcionamiento los Tribunales Superiores Marítimos y de Primera Instancia Marítimos, la Jurisdicción Mercantil seguirá conociendo de los asuntos marítimos que le atribuye la ley. Segunda Conforme a lo previsto en los artículos de esta Ley se deberán instalar dentro de los noventa días siguientes a la fecha de entrada en vigencia de la presente Ley tres (3) Tribunales Superiores Marítimos, los cuales tendrán sus sedes en las ciudades de Caracas (Región Central), Barcelona (Región Oriental) y Maracaibo (Región Occidental) y cinco (5) Tribunales de Primera Instancia Marítimos, distribuidos de la manera siguiente: (1) Un Tribunal Marítimo de Primera Instancia, con sede en La Guaira y con competencia en Distrito Federal, estados Miranda, Vargas y Dependencias Federales. (2) Un Tribunal Marítimo de Primera Instancia, con sede en Puerto Cabello, y con competencia en los estados Aragua, Carabobo, Cojedes, Lara, Portuguesa y Yaracuy. (3) Un Tribunal Marítimo de Primera Instancia, con sede en Puerto Ordaz y con competencia en los estados Amazonas, Apure, Bolívar, Delta Amacuro y Guárico. (4) Un Tribunal Marítimo de Primera Instancia, con sede en Maracaibo, y con competencia en los estados Barinas, Falcón, Mérida, Táchira, Trujillo y Zulia. (5) Un Tribunal Marítimo de Primera Instancia con sede en Puerto La Cruz, con competencia en los estados Anzoátegui, Monagas, Nueva Esparta y Sucre. Disposición Final Única Esta Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas, a los tres días del mes de diciembre de dos mil dos. Año\n\n192° de la Independencia y\n\n143° de la Federación. Willian Lara Presidente Rafael Simón Jiménez Noelí Pocaterra Primer Vicepresidente Segunda Vicepresidenta Eustoquio Contreras Zulma Torres De Melo Secretario Subsecretaria"
        }
      ]
    }
  }
]