[
  {
    "title": "Ley-Organica-Que-Regula-La-Enajenacion-De-Bienes-Del-Sector-Publico-No-Afectos-A-Las-Industrias-Basicas",
    "category": "ley-organica-que-regula-la-enajenacion-de-bienes-del-sector-publico-no-afectos-a-las-industrias-basicas",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-que-regula-la-enajenacion-de-bienes-del-sector-publico-no-afectos-a-las-industrias-basicas.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley regula todo lo relativo a la enajenación de bienes propiedad de la República, de los Institutos Autónomos, de las empresas del Estado, de las demás personas en las que los entes, antes mencionados, tengan una participación superior al 50 % del capital social y de las fundaciones que conforme al decreto Nº. 677 del 21 de junio de 1985 se consideran fundaciones del Estado, que no fueren necesarios para el cumplimiento de sus finalidades, así como los que hubiesen sido desincorporados o se encontraren en estado de obsolencia o deterioro .El Presidente de la República, en Consejo de Ministros por Decreto señalará los organismos que procedan a enajenar bienes conforme a esta Ley."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Los bienes cuya enajenación se efectuará conforme a la presente Ley, serán determinados por una comisión, adscrita al Ministerio de Hacienda, e integrada por cinco (5) miembros y sus respectivos suplentes, de libre elección y remoción del Presidente de la República. Se creará una Secretaría Técnica a la cual corresponderá realizar los estudios que la Comisión estime necesarios para el logro de sus cometidos."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El precio que servirá de base para la enajenación de los bienes a que se refiere esta Ley, será determinado por la Comisión, la cual tomará en cuenta a tales efectos, la información suministrada por los entes u organismos respectivos y el valor promedio aritmético de dos (2) avalúos efectuados por distintos peritos y cualquier otro criterio válido a juicio de la Comisión. En caso de enajenación de acciones, cuotas o participaciones en sociedades, se calculará con base en el valor presente de los flujos de caja que éstas generen, con fundamento en mecanismos que tomen en cuenta los resultados financieros de la operación futura de la sociedad. Cuando este método no sea aplicable, se utilizará cualquier otro método a juicio de la Comisión. Los avalúos serán realizados por la Comisión a través de la Secretaría Técnica, y cuando no puedan ser efectuados por ésta deberán ser ejecutados por personas acreditadas ante los organismos competentes, de reconocida capacidad e idoneidad técnica, de acuerdo con su profesión y conocimientos prácticos en la materia objeto del avalúo. El reglamento fijará la forma como se determinarán los honorarios que se cancelarán en tales casos.\n\nParágrafo Único: La Comisión a que se refiere el artículo 2, someterá a la aprobación del Presidente de la República en Consejo de Ministros, dentro del lapso de ciento ochenta (180) días continuos, contados a partir de la entrada en vigencia de esta Ley, las normas generales sobre licitación para la venta de los bienes objeto de la misma."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° La enajenación de los bienes a que se contrae la presente Ley podrá efectuarse a través de las siguientes operaciones:\n\n1. Venta del bien, con las modalidades de pago del precio que determine la Comisión;\n\n2. Permuta por bienes requeridos por un determinado ente u organismo del sector público;\n\n3. Dación en pago del bien, por deudas asumidas por un determinado ente u organismo del sector público;\n\n4. Aporte del bien al capital social de empresas del estado;\n\n5. A través de otros tipos de operaciones que determine la Comisión.\n\nParágrafo Único: Corresponderá a la comisión determinar, en cada caso, el tipo de operación mediante la cual se hará enajenación. Igualmente, determinará el procedimiento que habrá de seguirse para la realización de las operaciones a que se refiere los numerales 2, 3, 4 y 5 del presente artículo."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La venta de bienes a que se refiere la presente Ley se efectuará mediante licitación pública, de la siguiente manera: El Comité de Licitaciones del respectivo ente u organismo publicará un aviso en dos diarios de comprobada circulación nacional en el cual se indiquen las características del bien de que se trate, el precio base del mismo, las condiciones establecidas para su venta y a plazo para la recepción de las ofertas, todo de conformidad con las normas que al efecto dicte la Comisión. Si no se recibieren ofertas dentro del plazo que se hubiere señalado, o las mismas no fueren satisfactorias a juicio del Comité de Licitación, podrá precederse a la publicación de un segundo aviso conforme a lo antes indicado. Los bienes se adjudicarán en propiedad a quien formule, a juicio del Comité de Licitación del respectivo ente u organismo, la oferta más ventajosa. Si en esta oportunidad tampoco se recibieren ofertas en tiempo hábil o estas no fueren satisfactorias, el bien podrá enajenarse por el precio que establezca la Comisión según el procedimiento que ésta determine. Parágrafo\n\nPrimero: Cumplidas las normas sobre enajenación de los bienes previstas en esta Ley, se entenderá que las ventas efectuadas, se han realizados al valor real o al corriente en el mercado. Parágrafo\n\nSegundo: La Comisión establecerá las normas para la integración y el funcionamiento de los Comités a que se refiere este artículo, así como las que han de regir los procedimientos de venta. Parágrafo\n\nTercero: No podrán participar en las Licitaciones ni ser postores, las personas que hayan sido declaradas en estado de quiebra o condenadas por delitos contra la propiedad o contra el Fisco, ni los deudores morosos de obligaciones fiscales o bancarias con instituciones financieras del Estado."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Cuando la adquisición del bien se realice con recursos provenientes del financiamiento otorgado por instituciones del Estado, dicho financiamiento no podrá exceder del cincuenta por ciento (50 %) del monto de la operación, salvo que se trate de las operaciones a que se refiere el numeral tercero del artículo\n\n8º."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Cuando la enajenación del bien se realice a crédito, la Comisión determinará el porcentaje máximo del precio de venta que se cancelará a crédito. En las normas que establezca la Comisión, conforme a lo previsto en el\n\nParágrafo Segundo del artículo\n\n5º, se fijarán el monto y los tipos de garantía que deberán otorgarse en tales casos."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Quedan excluidas del procedimiento de licitación pública establecido en el"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º las siguientes operaciones:\n\n1. Las relativas a la venta de bienes en producción, cuando el proceso licitatorio pudiere afectar el proceso productivo del bien;\n\n2. Las de venta de bienes de cualquier tipo cuando mediante un proceso amplio de oferta pública se determine la existencia de un solo oferente;\n\n3. Las operaciones de enajenación de aquellos activos respecto de los cuales exista un oferente que integre o forme parte de organizaciones de trabajadores o cooperativas o de organizaciones de productores de la materia prima en proporción no inferior al treinta por ciento (30 %) del capital social de la empresa;\n\n4. La venta de derechos litigiosos. Las operaciones de enajenación a las que se refiere la enumeración anterior se llevarán a cabo mediante el procedimiento de adjudicación directa previa aprobación del Presidente de la República en consejo de Ministros, a solicitud de la Comisión."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Las máximas autoridades de los entes u organismos del sector público remitirán a la Comisión un informe sobre la existencia y el estado de los bienes propiedad de los mismos en el plazo y con la periodicidad que se determine en el Reglamento, salvo lo dispuesto en el artículo 14."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° La Comisión deberá informar semestralmente tanto al Ministro de Hacienda como a las Comisiones Permanentes de Finanzas del Senado de la República y de la Cámara de Diputados, sobre sus actuaciones durante aquel lapso."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Las operaciones a que se refiere la presente Ley no estarán sujetas a otros requisitos distintos a los aquí previstos y, en consecuencia, para su realización no se requerirán las autorizaciones y opiniones previstas en los artículos 150, ordinal\n\n2º. de la Constitución de la República, 23 y 24 de la Ley Orgánica de la Hacienda Pública Nacional, ni las requeridas en las disposiciones generales de la Ley de Presupuesto. En todo caso, una vez concluidas dichas operaciones se efectuarán los asientos contables correspondientes y las participaciones a que hubiere lugar al Congreso de la República y a los demás organismos competentes. Cuando los bienes a enajenar fueren acciones u otros títulos valores, no serán necesarias las autorizaciones a que se refiere la Ley de Mercado de Capitales. En todo caso, las operaciones realizadas conforme a la presente Ley estarán sujetas al control posterior de la Contraloría General de la República."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° La presente Ley no se aplicará a la enajenación de bienes pertenecientes a la industria básica pesada bajo control del Estado. El Presidente de la República en Consejo de Ministros podrá, exceptuar de la aplicación de algunas de las disposiciones de esta Ley a aquellos entes que para la fecha de su entrada en vigencia tengan competencia para establecer otros procedimientos para la enajenación de sus bienes, conforme a la normativa que los rige."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La Comisión dispondrá del personal necesario para el cumplimiento de sus funciones, cuyo nombramiento o contratación corresponderá al Ministerio de Hacienda."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los bienes propiedad de los entes indicados en el artículo\n\n1º que para la fecha de entrada en vigencia de la presente Ley no fueren necesarios para el cumplimiento de sus finalidades o que hubiesen sido desincorporados o se encontraren en estado de obsolencia o deterioro, serán determinados por la Comisión a que se refiere el artículo\n\n2º, dentro de un plazo de ciento ochenta (180) días continuos contados a partir de su designación. El Ministro de Hacienda podrá prorrogar dicho lapso hasta por dos períodos más.\n\nParágrafo Único: A los fines indicados en este artículo, la Comisión fijará el plazo dentro del cual las máximas autoridades de los entes u organismos remitirán el informe a que se refiere el artículo\n\n9º."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° La enajenación de los bienes pertenecientes a la Corporación Venezolana de Fomento y Corporación de Mercadeo Agrícola, se hará conforme al procedimiento establecido en esta Ley, sin que sea necesaria la determinación prevista en el artículo anterior. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los dieciséis días del mes de diciembre de mil novecientos ochenta y seis .Año\n\n176º. de la Independencia y\n\n127º. de la Federación. El Presidente, (L.S.) Reinaldo Leandro Mora El vicepresidente, Leonardo Ferrer Los secretarios, Héctor Carpio Castillo José Rafael García Palacio de Miraflores, en Caracas, a los 30 días del mes de diciembre de mil novecientos ochenta y seis. Años\n\n176º de la Independencia y\n\n127º de la Federación. Cúmplase, (L.S.) Jaime Lusinchi Refrendada"
        }
      ]
    }
  }
]