[
  {
    "title": "Ley-Organica-Sobre-Estados-De-Excepcion",
    "category": "ley-organica-sobre-estados-de-excepcion",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-sobre-estados-de-excepcion.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley tiene por objeto regular los estados de excepción, en sus diferentes formas: estado de alarma, estado de emergencia económica, estado de conmoción interior y estado de conmoción exterior, de conformidad con lo establecido en el artículo 338 de la Constitución de la República Bolivariana de Venezuela; así como, el ejercicio de los derechos que sean restringidos con la finalidad de restablecer la normalidad en el menor tiempo posible."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Los estados de excepción son circunstancias de orden social, económico, político, natural o ecológico, que afecten gravemente la seguridad de la Nación, de sus ciudadanos y ciudadanas o de sus instituciones. Los estados de excepción solamente pueden declararse ante situaciones objetivas de suma gravedad que hagan insuficientes los medios ordinarios que dispone el Estado para afrontarlos."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El decreto que declare los estados de excepción no interrumpe el funcionamiento de les Poderes Públicos, los cuales deben además cooperar con el Ejecutivo Nacional a los fines de la realización de las medidas contenidas en dicho decreto."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Toda medida de excepción debe ser proporcional a la situación que se quiere afrontar en lo que respecta a gravedad, naturaleza y ámbito de aplicación."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Toda medida de excepción debe tener una duración limitada a las exigencias de la situación que se quiere afrontar, sin que tal medida pierda su carácter excepcional o de no permanencia."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° El decreto que declare los estados de excepción será dictado en caso de estricta. necesidad para solventar la situación de anormalidad, ampliando las facultades del Ejecutivo Nacional, con la restricción temporal de las garantías constitucionales permitidas y la ejecución, seguimiento, supervisión e inspección de las medidas que se adopten conforme a derecho. El Presidente de la República, en Consejo de Ministros, podrá ratificar las medidas que no impliquen la restricción de una garantía o de un derecho constitucional. Dicho decreto será sometido a los controles que establece esta Ley."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° No podrán ser restringidas, de conformidad con lo establecido en los artículos 339 de la Constitución de la República Bolivariana de Venezuela, 4.2 del Pacto Internacional de Derechos Civiles y Políticos y 27.2 de la Convención Americana sobre Derechos Humanos, las garantías de los derechos a:\n\n1. La vida.\n\n2. El reconocimiento a la personalidad jurídica.\n\n3. La protección de la familia.\n\n4. La igualdad ante la ley.\n\n5. La nacionalidad.\n\n6. La libertad personal y la prohibición de práctica de desaparición forzada de personas.\n\n7. La integridad personal física, psíquica y moral.\n\n8. No ser sometido a esclavitud o servidumbre.\n\n9. La libertad de pensamiento, conciencia y religión.\n\n10. La legalidad y la irretroactividad de las leyes, especialmente de las leyes penales.\n\n11. El debido proceso.\n\n12. El amparo constitucional.\n\n13. La participación, el sufragio y el acceso a la función pública.\n\n14. La información."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo 1"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° El Presidente de la República, en Consejo de Ministros, en uso de las facultades que le otorgan los artículos 337, 338 y 339 de la Constitución de la República Bolivariana de Venezuela, podrá decretar el estado de alarma, en todo o parte del territorio nacional, cuando se produzcan catástrofes, calamidades públicas u otros acontecimientos similares, que pongan seriamente en peligro la seguridad de la Nación, de sus ciudadanos y ciudadanas o de sus instituciones."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El decreto que declare el estado de alarma establecerá el ámbito territorial y su vigencia, la cual no podrá exceder de treinta días, pudiendo ser prorrogado hasta por treinta días más a la fecha de su promulgación."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El estado de emergencia económica podrá decretarse cuando se susciten circunstancias extraordinarias que afecten gravemente la vida económica de la Nación."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° El decreto que declare el estado de emergencia económica dispondrá las medidas oportunas, destinadas a resolver satisfactoriamente la anormalidad o crisis e impedir la extensión de sus efectos."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° El Presidente de la República, en Consejo de Ministros, podrá decretar el estado de emergencia económica en todo o en parte del territorio nacional. Su duración será hasta sesenta días, prorrogable por un plazo igual, de conformidad con la Constitución de la República Bolivariana de Venezuela y la presente Ley."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Podrá decretarse el estado de conmoción interior en caso de conflicto interno, que ponga seriamente en peligro la seguridad de la Nación, de sus ciudadanos o ciudadanas y de sus instituciones, el cual no podrá exceder de noventa días, siendo prorrogable hasta por noventa días más. Constituyen causas, entre otras, para declarar el estado de conmoción interior, todas aquellas circunstancias excepcionales que impliquen grandes perturbaciones del orden público interno y que signifiquen un notorio o inminente peligro para la estabilidad institucional, la convivencia ciudadana, la seguridad pública, el mantenimiento del orden libre y democrático; o cuando el funcionamiento de los Poderes Públicos esté interrumpido."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Podrá decretarse el estado de conmoción exterior en caso de conflicto externo, que ponga seriamente en peligro la seguridad de la Nación, de sus ciudadanos y ciudadanas, o de sus instituciones. Se tomarán todas las medidas que se estimen convenientes, a fin de defender y asegurar los intereses, objetivos nacionales y la sobrevivencia de la República. El estado de conmoción exterior no podrá exceder de noventa días, siendo prorrogable hasta por noventa días más. Constituyen causas, entre otras, para declarar el estado de conmoción exterior todas aquellas situaciones que impliquen una amenaza a la Nación, la integridad del territorio o la soberanía. Capítulo V De las disposiciones comunes"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El Presidente de la República, en Consejo de Ministros, tendrá las siguientes facultades: a) Dictar todas las medidas que estime convenientes en aquellas circunstancias que afecten gravemente la seguridad de la Nación, de sus ciudadanos y ciudadanas o de sus instituciones, de conformidad con los artículos 337, 338 y 339 de la Constitución de la República Bolivariana de Venezuela. b) Dictar medidas de orden social, económico, político o ecológico cuando resulten insuficientes las facultades de las cuales disponen ordinariamente los órganos del Poder Público para hacer frente a tales hechos."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Decretado el estado de excepción, el Presidente de la República podrá delegar su ejecución, total o parcialmente, en los gobernadores y gobernadoras, alcaldes y alcaldesas, comandantes de guarnición o cualquier otra autoridad debidamente constituida, que el Ejecutivo Nacional designe."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Decretado el estado de excepción, toda persona natural o jurídica, de carácter público o privado, está obligada a cooperar con las autoridades competentes para la protección de personas, bienes y lugares, pudiendo imponerles servicios extraordinarios por su duración o por su naturaleza, con la correspondiente indemnización de ser el caso."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° El incumplimiento o la resistencia a la obligación de cooperar establecido en el artículo anterior, será sancionado con arreglo a lo dispuesto en la respectivas leyes. En todo caso, si estos actos fuesen cometidos por funcionarios, las autoridades podrán suspenderlos de inmediato en el ejercicio de sus cargos y se notificará a superior jerárquico, a los efectos del oportuno expediente disciplinario. Cuando se trate de autoridades electas por voluntad popular, se procederá de acuerdo con lo contemplado en la Constitución de la República Bolivariana de Venezuela y en las leyes."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Decretado el estado de excepción, se podrá limitar o racionar el uso de servicios o el consumo de artículos de primera necesidad, tomar las medidas necesarias para asegurar el abastecimiento de los mercados y el funcionamiento de los servicios y de los centros de producción."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Decretado el estado de excepción, se podrán hacer erogaciones con cargo al Tesoro Nacional que no estén incluidas en la Ley de Presupuesto y cualquier otra medida que se considere necesaria para regresar a la normalidad, con fundamento en la Constitución de la República Bolivariana de Venezuela y la presente Ley."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El decreto que declare el estado de excepción suspende temporalmente, en las leyes vigentes, los artículos incompatibles con las medidas dictadas en dicho decreto."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El decreto que declare los estados de excepción tendrá rango y fuerza de Ley, entrará en vigencia una vez dictado por el Presidente de la República, en Consejo de Ministros, y deberá ser publicado en la Gaceta Oficial de la República Bolivariana de Venezuela y difundido en el más breve plazo por todos los medios de comunicación social, si fuere posible."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Decretado el estado de excepción, el Presidente de la República en su condición de Comandante en Jefe de la Fuerza Armada Nacional, podrá ordenar la movilización de cualquier componente o de toda la Fuerza Armada Nacional. La movilización se regirá por las disposiciones que sobre ella establece la ley respectiva."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Declarado el estado de excepción, el Ejecutivo Nacional tendrá la facultad de requisar los bienes muebles e inmuebles de propiedad particular que deban ser utilizados para restablecer la normalidad. Para toda requisición será indispensable la orden previa del Presidente de la República o de la autoridad competente designada, dada por escrito, determinando la clase, cantidad de la prestación y deberá expedirse una constancia inmediata de la misma."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Terminado el estado de excepción, se restituirán los bienes requisados a sus legítimos propietarios, en el estado en que se encuentren, sin perjuicio de la indemnización debida por el uso o goce de los mismos. En los casos que los bienes requisados no pudieren ser restituidos, o se trate de bienes fungibles o perecederos, se pagará el valor total de dichos bienes, calculados con base al precio que los mismos tenían en el momento de la requisición."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El decreto que declare el estado de excepción será remitido por el Presidente de la República a la Asamblea Nacional, dentro de los ocho días continuos siguientes a aquel en que haya sido dictado, para su consideración y aprobación. En el mismo término, deberán ser sometidos a la Asamblea Nacional los decretos mediante los cuales se solicite la prórroga del estado de excepción o aumento del número de garantías restringidas. Si el Presidente de la República no diere cumplimiento al mandato establecido en el presente artículo en el lapso previsto, la Asamblea Nacional se pronunciará de oficio."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El decreto que declare el estado de excepción, la solicitud de prórroga o aumento del número de garantías restringidas, será aprobado por la mayoría absoluta de los diputados y diputadas presentes en sesión especial que sé realizará sin previa convocatoria, dentro de las cuarenta y ocho horas de haberse hecho público el decreto. Si por caso fortuito o fuerza mayor la Asamblea Nacional no se pronunciare dentro de los ocho días continuos siguientes a la recepción del decreto, éste sé entenderá aprobado."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Si el decreto que declare el estado de excepción, su prórroga, o aumente el número de garantías restringidas, se dicta durante el receso de la Asamblea Nacional, el Presidente de la República lo remitirá a la Comisión Delegada, en el mismo término fijado en el artículo 26 de la presente Ley."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° La Comisión Delegada sólo podrá considerar la aprobación del decreto que declare el estado de excepción, su prórroga, o aumento del número de garantías restringidas, si le resulta imposible, por las circunstancias del caso, convocar una sesión extraordinaria de la Asamblea Nacional, dentro de la s cuarenta y ocho horas a que hace referencia el artículo 27 de la presente Ley o si a la misma no concurriere la mayoría absoluta de los diputados."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° El acuerdo dictado por la Asamblea Nacional entrará en vigencia inmediatamente, por lo que deberá ser publicado en la Gaceta Oficial de la República Bolivariana de Venezuela y difundido en el más breve plazo, por todos los medios de comunicación social, al día siguiente en que haya sido dictado, si fuere posible."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° El decreto que declare el estado de excepción, su prórroga o aumento del número de garantías restringidas, será remitido por el Presidente de la República dentro de los ocho días continuos siguientes a aquel en que haya sido dictado, a la Sala Constitucional del Tribunal Supremo de Justicia, a los fines de que ésta se pronuncie sobre su constitucionalidad. En el mismo término, el Presidente de la Asamblea Nacional enviará a la Sala Constitucional el Acuerdo mediante el cual se apruebe el estado de excepción. Si el Presidente de la República o el Presidente de la Asamblea Nacional, según el caso, no dieren cumplimiento al mandato establecido en el presente artículo en el lapso previsto, la Sala Constitucional del Tribunal Supremo de Justicia se pronunciará de oficio."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° La Sala Constitucional del Tribunal Supremo de Justicia decidirá en el lapso de diez días continuos contados a partir del recibo de la comunicación del Presidente de la República o del Presidente de la Asamblea Nacional, o del vencimiento del lapso de ocho días continuos previsto en el artículo anterior, siguiendo el procedimiento que se establece en los artículos subsiguientes. Si la Sala Constitucional no se pronunciare en el lapso establecido en el presente artículo, los magistrados que la componen incurrirán en responsabilidad disciplinaria, pudiendo ser removidos de sus cargos de conformidad con lo establecido en el artículo 265 de la Constitución de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° La Sala Constitucional del Tribunal Supremo de Justicia omitirá todo pronunciamiento, si la Asamblea Nacional o la Comisión Delegada desaprobare el decreto de estado de excepción o denegare su prórroga, declarando extinguida la instancia."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Los interesados podrán, durante los cinco primeros días del lapso establecido en el artículo 32 de esta Ley, consignar ante la Sala Constitucional los alegatos y elementos de convicción que sirvan para demostrar la constitucionalidad o la inconstitucionalidad del decreto que declare el estado de excepción, acuerde su prórroga o aumente el número de garantías restringidas."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° La Sala Constitucional del Tribunal Supremo de Justicia admitirá los alegatos y elementos de prueba que resulten pertinentes y desechará aquellos que no lo sean, dentro de los dos días siguientes al vencimiento del lapso establecido en el artículo anterior. Contra esta decisión no se admitirá recurso alguno."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° La Sala Constitucional del Tribunal Supremo de Justicia decidirá dentro de los tres días continuos siguientes a aquel en que se haya pronunciado sobre la admisibilidad de los alegatos y las pruebas presentadas por los interesados."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° La Sala Constitucional del Tribunal Supremo de Justicia declarará la nulidad total o parcial del decreto que declara el estado de excepción, acuerda su prórroga o aumenta el número de garantías restringidas, cuando no se cumpla con los principios de la Constitución de la República Bolivariana de Venezuela, tratados internacionales sobre derechos humanos y la presente Ley."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° La decisión de nulidad que recaiga sobre el decreto tendrá efectos retroactivos, debiendo la Sala Constitucional del Tribunal Supremo de Justicia restablecer inmediatamente la situación jurídica general infringida, mediante la anulación de todos los actos dictados en ejecución del decreto que declare el estado de excepción, su prórroga o aumento del número de garantías constitucionales restringidas, sin perjuicio del derecho de los particulares de solicitar el restablecimiento de su situación jurídica individual y de ejercer todas las acciones a que haya lugar. Esta decisión deberá ser publicada íntegramente en la Gaceta Oficial de la República Bolivariana de Venezuela:"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° En el procedimiento previsto en este Título, todos los días y horas serán hábiles."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° Todos los jueces o juezas de la República, en el ámbito de su competencia de Amparo Constitucional, están facultados para controlar la justificación y proporcionalidad de las medidas adoptadas con base al estado de excepción."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Quedan derogadas todas las disposiciones legales que colidan con la presente Ley."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° La presente Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los nueve días del mes de agosto de dos mil uno. Año 191 ° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Primer Vicepresidente Segundo Vicepresidente Eustaquio Contreras Vladimir Villegas Secretario Subsecretario Palacio de Miraflores, en Caracas, a los quince días del mes de agosto de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Cúmplase (L.S.) Hugo Chávez Frías Refrendado: La Vicepresidenta Ejecutiva, Adina Mercedes Bastidas Castillo El Ministro del Interior y Justicia, Luis Miquilena El Ministro de Relaciones Exteriores, Luis Alfonso Dávila García El Ministro de Finanzas, Nelson José Merentes Díaz El Ministro de la Defensa, José Vicente Rangel La Ministra de la Producción y el Comercio, Luisa Romero Bermúdez El Ministro de Educación, Cultura y Deportes, Héctor Navarro Díaz La Ministra de Salud y Desarrollo Social, Marta Urbaneja Durant La Ministra del Trabajo, Blancanieve Portocarrero El Ministro de Infraestructura, Ismael Eliezer Hurtado Soucre El Ministro de Energía y Minas, Alvaro Silva Calderón La Ministra del Ambiente y de los Recursos Naturales, Ana Elisa Osorio Granado El Ministro de Planificación y Desarrollo, Jorge Giordani El Ministro de Ciencia y Tecnología, Carlos Genatios Sequera El Ministro de la Secretaria de la Presidencia, Diosdado Cabello Rondon"
        }
      ]
    }
  }
]