[
  {
    "title": "Ley-Organica-Del-Poder-Ciudadano",
    "category": "ley-organica-del-poder-ciudadano",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-del-poder-ciudadano.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° El Poder Ciudadano forma parte del Poder Público Nacional y se ejerce por el Consejo Moral Republicano, el cual es su órgano de expresión, integrado por el Defensor o Defensora del Pueblo, el Fiscal o la Fiscal General de la República y el Contralor o Contralora General de la República."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Son órganos del Poder Ciudadano la Defensoría del Pueblo, el Ministerio Público y la Contraloría General de la República; uno o una de sus titulares será designado o designada por el Consejo Moral Republicano como su Presidente o Presidenta por período de un (1) año, pudiendo ser reelecto o reelecta."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El Poder Ciudadano es independiente de los demás Poderes Públicos y, en consecuencia, no podrá ser impedido ni coartado en el ejercicio de sus funciones por ninguna autoridad. Los órganos que integran el Poder Ciudadano gozan de autonomía funcional, financiera y administrativa."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Dentro del presupuesto general del Estado se asignará una partida anual variable para el funcionamiento del Consejo Moral Republicano."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Los actos, disposiciones y resoluciones que dicte el Consejo Moral Republicano estarán dirigidos tanto a los funcionarios públicos como a los particulares, con excepción de aquellos actos que tengan contenidos sancionatorios."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° En el ejercicio de la atribución contenida en el numeral 1 del artículo 10 de la presente Ley, se entenderá por ética pública el sometimiento de la actividad que desarrollan los servidores públicos, a los principios de honestidad, equidad, decoro, lealtad, vocación de servicio, disciplina, eficacia, responsabilidad, transparencia y pulcritud; y por moral administrativa, la obligación que tienen los funcionarios, empleados y obreros, de los organismos públicos, de actuar dando preeminencia a los intereses de Estado por encima de los intereses de naturaleza particular o de grupos dirigidos a la satisfacción de las necesidades colectivas."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Las autoridades de la República prestarán al Poder Ciudadano la colaboración que éste requiera para el mejo r cumplimiento de sus funciones. Quienes al ser requeridos le negaren su auxilio serán sancionados de conformidad con las leyes."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Las actuaciones del Poder Ciudadano se extenderán en papel común y sin estampillas fiscales, y estarán exentas del pago de cualquier otra clase de tasas, impuestos o contribuciones."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El Consejo Moral Republicano es el órgano de expresión del Poder Ciudadano y estará integrado por el Defensor o Defensora del Pueblo, el Fiscal o la Fiscal General de la República, y el Contralor o Contralora General de la República."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Consejo Moral Republicano tiene las siguientes competencias:\n\n1. Prevenir, investigar y sancionar los hechos que atenten contra la ética pública y la moral administrativa.\n\n2. Velar por la buena gestión y la legalidad en el uso del patrimonio público.\n\n3. Velar por el cumplimiento de los principios constitucionales del debido proceso y de la legalidad, en toda la actividad administrativa del Estado.\n\n4. Promover la educación como proceso creador de la ciudadanía, así como las actividades pedagógicas dirigidas al conocimiento y estudio de la Constitución de la República Bolivariana de Venezuela, al amor a la patria, a las virtudes cívicas y democráticas, a los valores trascendentales de la República, y a la observancia y respeto de los derechos humanos.\n\n5. Promover la solidaridad, la libertad, la democracia, la responsabilidad social y el trabajo.\n\n6. Presentar ante la Asamblea Nacional los proyectos de leyes relativos a los órganos que lo integran.\n\n7. Participar y hacer uso del derecho de palabra ante la Asamblea Nacional en la discusión de las leyes que le sean afines o que sean de su competencia.\n\n8. Efectuar la segunda preselección de los candidatos o candidatas a magistrados o magistradas del Tribunal Supremo de Justicia, la cual será presentada a la Asamblea Nacional.\n\n9. Postular ante la Asamblea Nacional a un miembro principal del Consejo Nacional Electoral y a sus dos suplentes.\n\n10. Calificar las faltas graves que hubieren cometido los magistrados o las magistradas del Tribunal Supremo de Justicia.\n\n11. Intentar por órgano del Ministerio Público las acciones a que haya lugar, para hacer efectiva la responsabilidad de los funcionarios públicos o funcionarias públicas que hayan sido objeto, en ejecución del control parlamentario, de declaración de responsabilidad política por la Asamblea Nacional.\n\n12. Solicitar de los funcionarios públicos o funcionarias públicas la colaboración que requiera para el desempeño de sus funciones, los cuales estarán obligados a prestarla con carácter preferente y urgente, y a suministrar los documentos e informaciones que le sean requeridos, incluidos aquellos que hayan sido clasificados como confidenciales o secretos de acuerdo con la ley.\n\n13. Formular a las autoridades y funcionarios o funcionarias de la Administración Pública las advertencias sobre las faltas en el cumplimiento de sus obligaciones.\n\n14. Imponer a las autoridades y funcionarios o funcionarias de la Administración Pública las sanciones establecidas en la presente Ley.\n\n15. Remitir a los órganos competentes del Estado las denuncias, solicitudes y actuaciones cuyo conocimiento les corresponda, sin perjuicio de la actuación que pudiera tener el Consejo Moral Republicano.\n\n16. Convocar un Comité de Evaluación de Postulaciones del Poder Ciudadano, de acuerdo con lo previsto en la Constitución de la República Bolivariana de Venezuela y en el Capítulo II del Título II de esta Ley.\n\n17. Elegir a su Presidente o Presidenta dentro de los diez (10) días siguientes a la instalación del Consejo. Para los siguientes períodos, dicha elección se realizará al finalizar cada año de gestión.\n\n18. Designar al Secretario Ejecutivo o Secretaria Ejecutiva, demás funcionarios o funcionarias y empleados o empleadas de la Secretaría del Consejo Moral Republicano, así como a los asesores y asesoras ad honorem que requiera para el mejor desempeño de sus funciones.\n\n19. Dictar las decisiones con ocasión de los procedimientos sancionatorios previstos en esta Ley.\n\n20. Dictar el ordenamiento jurídico interno del Consejo Moral Republicano que sea necesario para el cumplimiento de sus funciones.\n\n21. Aprobar los planes y programas de prevención y promoción educativa elaborados por la Secretaría Permanente del Consejo Moral Republicano.\n\n22. Las demás que le sean atribuidas por las leyes."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Se consideran faltas graves de los magistrados o las magistradas del Tribunal Supremo de Justicia, las siguientes:\n\n1. Cuando atenten, amenacen, o lesionen la ética pública y la moral administrativa establecida en la presente Ley.\n\n2. Cuando incurran en algunas de las causales de destitución del cargo previsto en el Código de Ética del Juez Venezolano o Jueza Venezolana.\n\n3. Cuando actúen con grave e inexcusable ignorancia de la Constitución de la República Bolivariana de Venezuela, de la ley y del derecho.\n\n4. Cuando adopten decisiones que atenten o lesionen los intereses de la Nación.\n\n5. Cuando violen, amenacen, o menoscaben los principios fundamentales establecidos en la Constitución de la República Bolivariana de Venezuela.\n\n6. Cuando lleven a cabo activismo político partidista, gremial, sindical o de índole semejante, o realicen actividades privadas lucrativas incompatibles con su función por sí, o por interpuesta persona, o ejerzan cualquier otra función pública, a excepción de actividades educativas."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° En el ejercicio de estas atribuciones, el Consejo Moral Republicano podrá delegar su conocimiento, trámite, ejecución y seguimiento en alguno de los órganos del Poder Ciudadano."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El Consejo Moral Republicano se reunirá en sesiones ordinarias y en sesiones extraordinarias. Las sesiones ordinarias se realizarán al menos una vez cada quince (15) días y las sesiones extraordinarias cuando sean convocadas por su Presidente o Presidenta, de oficio o a requerimiento de cualquiera de sus otros dos (2) integrantes."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° De las reuniones ordinarias y extraordinarias del Consejo Moral Republicano se levantará un acta en la cual se dejará constancia de los asuntos tratados, un resumen de las exposiciones de sus integrantes y las decisiones adoptadas."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Las decisiones del Consejo Moral Republicano se adoptaran mediante el voto favorable de la mayoría de sus integrantes."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Son atribuciones y deberes del Presidente o Presidenta del Consejo Moral Republicano:\n\n1. Dirigir y coordinar las labores del Consejo Moral Republicano.\n\n2. Ejecutar el presupuesto de funcionamiento del Consejo Moral Republicano.\n\n3. Ejercer la representación oficial del Consejo Moral Republicano y del Poder Ciudadano.\n\n4. Convocar, coordinar y presidir las reuniones del Consejo Moral Republicano.\n\n5. Presentar a la Asamblea Nacional un informe anual del Consejo Moral Republicano y todos los demás informes que le sean solicitados por ese órgano legislativo.\n\n6. Efectuar intercambios con instituciones públicas o privadas, educativas y de investigación, nacionales, internacionales o extranjeras, para la mejor divulgación y promoción de los valores, principios y derechos previstos en la Constitución de la República Bolivariana de Venezuela y las leyes, así como el amor a la patria, las virtudes cívicas y democráticas, y los valores trascendentales de la República.\n\n7. Comunicar a los funcionarios públicos o funcionarias públicas, incursos o incursas en faltas en el cumplimiento de sus obligaciones legales, las advertencias y sanciones respectivas.\n\n8. Remitir el informe correspondiente al ente público en el cual preste su servicio el sancionado, en caso de contumacia por parte de éste, respecto a sus obligaciones legales.\n\n9. Delegar alguna de sus atribuciones en cualesquiera de los otros miembros del Consejo Moral Republicano.\n\n10. Administrar conjuntamente con el Secretario Ejecutivo o Secretaria Ejecutiva los recursos que le sean asignados, con sujeción a las disposiciones establecidas en la Constitución de la República Bolivariana de Venezuela y las leyes.\n\n11. Cumplir y hacer cumplir las decisiones del Consejo Moral Republicano.\n\n12. Convocar a los miembros del Consejo Moral Republicano a sesiones ordinarias y extraordinarias.\n\n13. Suscribir la correspondencia del Consejo Moral Republicano, pudiendo delegar esta atribución en el Secretario Ejecutivo o Secretaria Ejecutiva con autorización del Presidente o Presidenta.\n\n14. Participar en las reuniones del Consejo de Defensa de la Nación.\n\n15. Expedir copias certificadas solicitadas por las autoridades o por los particulares al Consejo Moral Republicano.\n\n16. Las demás que se establezcan en el ordenamiento jurídico interno del Consejo Moral Republicano."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Para su funcionamiento el Consejo Moral Republicano contará con la Secretaría Permanente dirigida por el Secretario Ejecutivo, quien será un funcionario de libre nombramiento y remoción del referido Consejo. La Secretaría Permanente contará con el personal que el Consejo Moral Republicano estime necesario para el desempeño de sus funciones."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Para ejercer el cargo de Secretario Ejecutivo o Secretaria Ejecutiva, se requiere ser venezolano, mayor de treinta (30) años, profesional, de reconocida honorabilidad, no estar sujeto a interdicción civil o inhabilitación política y tener idoneidad para ejercer el cargo."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Son atribuciones y deberes del Secretario Ejecutivo o Secretaria Ejecutiva:\n\n1. Velar por la ejecución de las decisiones que dicte el Consejo Moral Republicano.\n\n2. Preparar, por instrucciones del Presidente o Presidenta, la agenda de las sesiones ordinarias y extraordinarias, tramitar las convocatorias, asistir a las mismas con derecho a voz y levantar las actas correspondientes.\n\n3. Expedir las copias certificadas de las decisiones, resoluciones, acuerdos y demás actuaciones del Consejo Moral Republicano, así como de cualquier otro documento original que repose en sus archivos de conformidad con el"
        },
        {
          "type": "header",
          "text": "Título VI de esta Ley."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El Consejo Moral Republicano tendrá su sede en la Capital de la República y jurisdicción en todo el territorio nacional."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° El Consejo Moral Republicano podrá contar con unidades de apoyo, de servicio técnico y administrativo que sean necesarias para el cumplimiento de sus deberes. Cuando lo estime conveniente, dispondrá de la colaboración de profesionales y técnicos adscritos a los diferentes órganos del Poder Público. Las normas referentes a su funcionamiento, competencias, integración y coordinación serán señaladas en el ordenamiento jurídico interno que a tal efecto se dicte."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los integrantes del Consejo Moral Republicano serán removidos o removidas de sus cargos por la Asamblea Nacional, previo pronunciamiento del Tribunal Supremo de Justicia en Sala Plena, que declare que hay mérito para su enjuiciamiento en los siguientes casos:\n\n1. Por manifiesta incapacidad física o mental permanente, certificada por una junta médica designada por el Tribunal Supremo de Justicia, con la aprobación de la Asamblea Nacional.\n\n2. Por abandono del cargo, declarado por el Tribunal Supremo de Justicia.\n\n3. Por no cumplir con las obligaciones que les imponen los artículos 274, 275 y 278 de la Constitución de la República Bolivariana de Venezuela como integrantes del Consejo Moral Republicano, y las demás obligaciones que les impone la ley, por su condición de tal.\n\n4. Por incumplimiento o negligencia manifiesta en el ejercicio de sus atribuciones y deberes.\n\n5. Cuando sus actos públicos atenten contra la respetabilidad del Consejo Moral Republicano y de los órganos que representan, y cometan hechos graves que, sin constituir delitos, pongan en peligro su credibilidad e imparcialidad comprometiendo la dignidad del cargo.\n\n6. Cuando ejerzan influencia directa en la designación de quienes cumplan funciones públicas.\n\n7. Cuando incurran en abuso o exceso de autoridad.\n\n8. Cuando en sus decisiones administrativas incurran en grave e inexcusable error, reconocido en sentencia.\n\n9. Cuando en sus decisiones administrativas hagan constar hechos que no sucedieron o dejen de relacionar los que ocurrieron.\n\n10. Cuando infrinjan alguna de las prohibiciones establecidas en la Constitución de la República Bolivariana de Venezuela y en las leyes."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El Comité de Evaluación de Postulaciones se integrará con representantes de diversos sectores de la sociedad, quienes deberán ser venezolanos por nacimiento, y en pleno goce y ejercicio de sus derechos civiles y políticos, en un número no mayor de veinticinco (25) integrantes, y cuyos requisitos serán establecidos en el Ordenamiento Jurídico Interno del Consejo Moral Republicano, que lo convocará sesenta días antes del vencimiento del período para el cual fueron designados los titulares de los órganos del Poder Ciudadano, a efectos de seleccionarlos mediante proceso público, de conformidad con lo establecido en el artículo 279 de la Constitución de la República Bolivariana de Venezuela. En caso de no haber sido convocado el Comité de Evaluación de Postulaciones del Poder Ciudadano en el lapso indicado, la Asamblea Nacional procederá a la designación de los titulares de los órganos del Poder Ciudadano en un tiempo no mayor de treinta (30) días continuos."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Los miembros del Comité de Evaluación de Postulaciones deberán ser ciudadanos mayores de edad y de reconocida honorabilidad y prestigio en el desempeño de las funciones que ejerzan o les haya correspondido ejercer."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° La convocatoria del Comité de Evaluación de Postulaciones se realizará por lo menos con ciento veinte (120) días de anticipación al vencimiento del período de siete (7) años establecidos para el ejercicio del cargo correspondiente."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El Consejo Moral Republicano procurará la participación del mayor número de sectores de la sociedad en la designación de los miembros del Comité de Evaluación de Postulaciones."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° El Consejo Moral Republicano fijará en el ordenamiento jurídico interno respectivo las normas, procedimientos y baremos para la postulación y evaluación de los miembros del Poder Ciudadano."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Los procedimientos que se cumplan en el ejercicio de las competencias del Consejo Moral Republicano se regirán por los principios de gratuidad, accesibilidad, celeridad, informalidad, impulso de oficio, oralidad, discrecionalidad, eficacia y flexibilidad. No se requerirá la asistencia de abogado y, en todos los casos, se respetará la garantía del debido proceso."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Cualquier persona puede presentar solicitudes o denuncias, verbales o escritas, ante los órganos del Poder Ciudadano, sin ningún tipo de discriminaciones ni exclusiones por razones de nacionalidad, residencia, sexo, edad, incapacidad legal, internamiento en centro de salud o de reclusión, relación de sujeción o dependencia, o por cualquier otra razón. La solicitud o denuncia puede ser hecha en defensa de los derechos o intereses del solicitante, de un tercero, o de intereses colectivos o difusos. En la denuncia se debe hacer constar: 1) la identificación del interesado y, en su caso, de la persona que actúe como su representante, con expresión de los nombres y apellidos, domicilio, nacionalidad, estado civil, profesión y número de cédula de identidad o pasaporte; 2) la dirección del lugar donde se harán las notificaciones pertinentes; 3) los hechos, razones y pedimentos correspondientes, expresando con toda claridad, la materia objeto de la solicitud; 4) referencia a los anexos que lo acompañan, si tal es el caso."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° La interposición de solicitudes o denuncias, o el inicio de procedimientos por parte del Consejo Moral Republicano no suspende ni interrumpe plazos en procedimientos administrativos o judiciales relacionados con los mismos hechos, actos u omisiones, ni anula o modifica lo actuado o resuelto en estos. La correspondencia dirigida al Consejo Moral Republicano no puede ser objeto de censura o interferencia, incluso la proveniente de centros de detención, internamiento o custodia."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° El Consejo Moral Republicano podrá solicitar a los funcionarios o funcionarias de la Administración Pública la exhibición o remisión de los documentos, expedientes, libros o registros que reposen en sus archivos, aun los clasificados con el carácter de secretos o confidenciales."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Los ciudadanos o ciudadanas o los representantes de los Poderes Públicos podrán solicitar al Consejo Moral Republicano la calificación de la falta en que presuntamente se encuentre incurso el magistrado o magistrada del Tribunal Supremo de Justicia."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Una vez recibida la solicitud, el Presidente o Presidenta del Consejo Moral Republicano notificará al magistrado para que dentro de los siguientes ocho (8) días hábiles presente el escrito de descargo correspondiente. Seguidamente el Presidente o Presidenta convocará a una sesión extraordinaria a los fines de que el Secretario Ejecutivo de dicho órgano dé lectura a la solicitud y al escrito de descargo, y los miembros del referido Consejo analicen la documentación y el soporte que acompañen a la solicitud. En todo caso deberán garantizarle el debido proceso; luego de deliberar, y por mayoría simple, adoptarán la resolución correspondiente, salvo que alguno de los miembros del Consejo Moral Republicano estime necesario recoger la información complementaria, caso en el cual ordenarán al Secretario Ejecutivo realizar dentro de los cinco (5) días hábiles siguientes las gestiones tendentes al cumplimiento de tal finalidad. La calificación de falta grave se llevará a cabo en la sesión extraordinaria que deberá ser fijada en ese mismo acto, y en todo caso no podrá excederse de los diez (10) días hábiles siguientes."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° El Consejo Moral Republicano informará por escrito a la Asamblea Nacional los hechos pormenorizados de la conducta del magistrado o magistrada que contenga la calificación de faltas graves en un lapso de tres (3) días hábiles contados a partir de la fecha de la decisión. En el informe se anexarán todos los documentos probatorios de los hechos que dieron lugar a la calificación de la falta."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Para el cumplimiento de su labor preventiva, el Consejo Moral Republicano desarrollará y promoverá actividades pedagógicas dirigidas al conocimiento y estudio de la Constitución, al amor a la patria, a las virtudes trascendentales del Estado venezolano, como estado democrático y social de derecho y de justicia, de acuerdo al principio de colaboración de poderes, en especial lo dispuesto en el Título V, artículos 54, 55, 56 y 57 de esta Ley. Igualmente, el Consejo Moral Republicano podrá formular las recomendaciones y sugerencias que estime pertinentes a cualquier ente público o privado, con la finalidad de asegurar la legalidad, eficiencia y respeto a la ética pública y a la moral administrativa, en el desempeño de su gestión."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Las recomendaciones a las que se refiere el artículo anterior, deben ser formuladas a la máxima autoridad jerárquica del ente correspondiente a quien le esté atribuida la competencia para adoptar las medidas y girar las instrucciones, a los fines de que se atiendan las recomendaciones y sugerencias del Consejo Moral Republicano. Los destinatarios de tales recomendaciones deben contestar las comunicaciones del Consejo Moral Republicano dentro de los quince (15) días siguientes a su recepción, e informar las medidas ejecutadas o las razones por las cuales no se adoptarán las recomendaciones formuladas."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° El Consejo Moral Republicano es responsable por las sanciones y recomendaciones emitidas en el ejercicio de sus funciones."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° En el ejercicio de sus potestades de investigación, el Consejo Moral Republicano podrá requerir de cualquier ente público o privado las informaciones y documentos que sean necesarios, e invitar a comparecer ante ellos a cualquier persona, funcionario, cuyo testimonio considere de interés para esclarecer los hechos que se investigan. Las personas requeridas por el Consejo Moral Republicano deben colaborar de manera diligente y oportuna proporcionando las informaciones, documentos o testimonios que se le soliciten, o excusarse formalmente y por escrito, expresando las razones que así lo determinen. El Consejo Moral Republicano valorará las razones alegadas y podrá insistir en la solicitud si las considera procedentes."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° A los fines de determinar la competencia del Consejo Moral Republicano, el Presidente evaluará la solicitud o denuncia dentro de los cinco (5) días siguientes a la fecha de su presentación y resolverá sobre su admisión. En caso de que del análisis se desprenda que su conocimiento corresponde a otro organismo, se remitirá a éste para su tramitación."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° La labor de investigación se cumplirá mediante un procedimiento que deberá concluir con una decisión, dicha investigación tendrá un lapso de treinta (30) días continuos, contados a partir de la admisión de la solicitud o denuncia, o del acuerdo de investigación de oficio. El Consejo Moral Republicano podrá prorrogar el referido plazo hasta por un lapso igual, mediante resolución expresa, cuando la complejidad del asunto así lo determine."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° El objeto de este procedimiento es constatar la veracidad de los hechos y situaciones, y determinar las responsabilidades a que hubiere lugar. En todo caso, el Consejo Moral Republicano deberá escuchar en audiencia oral y pública los alegatos y defensa de las partes y de cualquier interesado. En todos los actos del proceso se observará rigurosamente el principio de publicidad de los mismos y el más amplio acceso a los medios de comunicación social."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Concluido el lapso para la investigación o de su prórroga si fuere el caso, el Consejo Moral Republicano dispondrá de diez (10) días hábiles para emitir su decisión, la cual puede consistir, de acuerdo con los resultados de la investigación, en recomendaciones, imposición de sanciones, o el archivo del expediente."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Contra las sanciones impuestas por el Consejo Moral Republicano podrá interponerse recurso de reconsideración, el cual debe ser ejercido dentro de los cinco (5) días siguientes a la notificación. El Consejo Moral Republicano deberá decidir el recurso dentro de un término de diez (10) días continuos al recibo del mismo. La no interposición del recurso de reconsideración dentro del plazo establecido se entenderá de conformidad con la sanción impuesta y, por tanto, ésta quedará definitivamente firme y se remitirá al ente correspondiente para su incorporación en el expediente respectivo."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Los pronunciamientos del Consejo Moral Republicano que decidan el recurso de reconsideración agotan el procedimiento."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Se entenderá que atentan contra la ética pública y la moral administrativa, los funcionarios públicos o funcionarias públicas, que cometan hechos contrarios a los principios de honestidad, equidad, decoro, lealtad, vocación de servicio, disciplina, eficacia, responsabilidad, puntualidad y transparencia. Tales principios rectores de los deberes y conductas de los funcionarios públicos o funcionarias públicas se definirán en los términos siguientes: a) La honestidad obliga a todo funcionario público o funcionaria pública a actuar con probidad y honradez, lo cual excluye cualquier comportamiento en desmedro del interés colectivo. b) La equidad obliga a todo funcionario público o funcionaria pública a actuar, respecto de las personas que demanden o soliciten su servicio, sin ningún tipo de preferencias y sólo en razón del mérito, legalidad, motivaciones objetivas con base al principio constitucional de la no discriminación, y sin consideraciones ajenas al fondo del asunto y a la justicia. c) El decoro impone a todo funcionario público o funcionaria pública la obligación de exteriorizarse en un lenguaje adecuado, y con respeto en la manera de conducirse durante el ejercicio de las funciones y tareas asignadas. d) La lealtad impone para todo funcionario público o funcionaria pública la obligación de respetar el ejercicio legítimo de las funciones encomendadas a otras instituciones; de ponderar, en el ejercicio de las funciones propias, la totalidad de los intereses públicos implicados, y la fidelidad, constancia y solidaridad para con el ente en el cual presta sus servicios. e) La vocación de servicio implica que los funcionarios públicos o funcionarias públicas están al servicio de las personas, y en su actuación darán preferencia a los requerimientos de la población y a la satisfacción de sus necesidades, con exclusión de conducta s, motivaciones e intereses distintos de los del ente para el cual prestan sus servicios. f) La disciplina comporta la observancia y estricto cumplimiento al orden legal establecido por parte de los funcionarios públicos o funcionarias públicas. g) La eficacia entraña el deber de todo funcionario público o funcionaria pública de dar cumplimiento óptimo y en el menor tiempo posible a los objetivos y metas fijados en las normas, planes y compromiso de gestión, bajo la orientación de políticas y estrategias establecidas por los órganos del Poder Público Nacional. h) La responsabilidad significa disposición y diligencia en el ejercicio de las competencias, funciones y tareas encomendadas; tomar la iniciativa de ofrecerse a realizarlas, así como la permanente disposición a rendir cuentas y a asumir las consecuencias de la conducta, sin excusas de ninguna naturaleza, cuando se requiera o juzgue obligante. i) La puntualidad exige de todo funcionario público o funcionaria pública que los compromisos contraídos y las tareas, encargos y trabajos asignados sean cumplidos eficazmente, dentro de los lapsos establecidos en las normas o los que se haya convenido a tal efecto. j) La transparencia exige de todo funcionario público o funcionaria pública la ejecución diáfana de los actos de servicio y el respeto del derecho de toda persona a conocer la verdad, sin omitirla ni falsearla, en observancia de las garantías establecidas en el artículo 143 de la Constitución de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Los representantes del Consejo Moral Republicano formularán a los funcionarios públicos o funcionarias públicas, en sus casos, las advertencias sobre las faltas en el cumplimiento de sus obligaciones legales. De no acatarse estas advertencias, el Consejo Moral Republicano podrá imponer las sanciones legales establecidas en la presente Ley."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° El Consejo Moral Republicano aplicará las siguientes sanciones legales: a) amonestación; b) censura. Las sanciones previstas en este artículo se aplicarán sin perjuicio de otras a que haya lugar."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° La amonestación consiste en la comunicación escrita dirigida al sancionado, mediante la cual se describe el acto, hecho u omisión en el que hubiere incurrido y que atente contra la ética pública o la moral administrativa, instándole a corregir su conducta y previniéndole sobre la aplicación de sanciones más severas en caso de contumacia."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° La censura constituye la manifestación pública dirigida al sancionado, en la que se le reprocha un acto, hecho u omisión de tal connotación que infringe de manera intolerable, perjudicial o notoria, los deberes que sustentan los valores trascendentales de la República. Se aplicará también la censura pública a los sancionados que, habiendo sido amonestados por el Consejo Moral Republicano, mantengan su actitud contumaz."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Aplicada la sanción a que haya lugar, y en caso de contumacia por parte del sancionado, el Presidente del Consejo Moral Republicano presentará un informe al órgano o dependencia correspondiente, para que esa instancia tome los correctivos necesarios. En este informe podrá recomendarse o solicitarse que se imponga la suspensión, remoción o destitución del sancionado."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Cuando la sanción que se aplique sea la de censura pública, el Consejo Moral Republicano podrá, de acuerdo con las características propias del caso concreto, recomendar o solicitar a la autoridad competente la imposición de la suspensión, remoción o destitución del censurado, conforme a las disposiciones de la Constitución de la República Bolivariana de Venezuela o leyes respectivas."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° El Consejo Moral Republicano ejercerá la potestad sancionatoria que la Constitución de la República Bolivariana de Venezuela le asigna en todos aquellos casos en que los funcionarios no colaboren con carácter preferente y urgente con sus investigaciones. Asimismo, cuando no acaten sin causa justificada las advertencias y recomendaciones que se les hubiesen formulado, el Consejo Moral Republicano podrá imponerles las sanciones establecidas en esta Ley."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° Las sanciones impuestas por el Consejo Moral Republicano, una vez que estén firmes serán publicadas en el informe correspondiente, y cuando la sanción se trate de censura pública será difundida por los medios de comunicación social. Título V De la Educación y la Promoción de los Valores"
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° El Consejo Moral Republicano, por sí mismo o en coordinación con el Ministerio de Educación, Cultura y Deportes, las academias nacionales, universidades y demás instituciones públicas y privadas, vinculadas con la educación y la cultura, diseñará programas pedagógicos e informativos para el conocimiento de los valores, virtudes y derechos ciudadanos, consagrados en la Constitución de la República Bolivariana de Venezuela."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° El Ministerio de Educación, Cultura y Deportes y las instituciones educacionales deberán elaborar planes, propuestas o proyectos educativos y pedagógicos orientados a divulgar y afirmar los valores, virtudes y derechos ciudadanos; y coordinarán con el Consejo Moral Republicano la organización de seminarios, talleres, conferencias y demás actividades a nivel nacional, regional o local, promoviendo la participación colectiva y gratuita de la comunidad."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Las corporaciones, sociedades, fundaciones y demás organizaciones públicas o privadas deberán colaborar en la labor educativa y de formación de los valores patrios, y podrán desarrollar actividades educativas periódicas, a cuyos fines el Consejo Moral Republicano les brindará asesoramiento en el diseño de tales actividades, y participará en ellas, en la medida en que las posibilidades lo permitan."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Los medios de comunicación impresos, televisivos, radiales e informáticos, tanto públicos como privados, deberán incluir dentro de su programación diaria información destinada a promover y difundir el conocimiento de los valores patrios, las virtudes ciudadanas y los derechos y deberes inherentes a la convivencia pacífica de la vida en sociedad."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° El archivo del Poder Ciudadano es, por su naturaleza, reservado para el servicio oficial, salvo para quienes demuestren un interés legítimo, personal y directo. Las Leyes Orgánicas de la Defensoría del Pueblo, del Ministerio Público y de la Contraloría General de la República y del Sistema Nacional de Control Fiscal, determinarán las condiciones de acceso al archivo y el uso de sus respectivos documentos."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° Los funcionarios o funcionarias, empleados o empleadas del Consejo Moral Republicano guardarán secreto sobre los asuntos de que conozcan en razón de sus funciones. Se les prohíbe conservar para sí, tomar o publicar copias de papeles, documentos o expedientes del archivo físico o electrónico, de los despachos respectivos, quedando sujetos a las sanciones correspondientes."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° No se podrá ordenar la exhibición o inspección del archivo del Consejo Moral Republicano. Podrá acordarse judicialmente la copia, exhibición o inspección de determinado documento, expediente, libro o registro que corresponda al archivo, a excepción de aquella documentación, libro, expediente o registro que tenga carácter reservado o confidencial, de acuerdo a la consideración del Presidente del Consejo Moral Republicano."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° Las copias certificadas solicitadas por las autoridades o por los particulares al Consejo Moral Republicano, serán expedidas por el Secretario Ejecutivo, en los casos en que su Presidente lo considere procedente. Podrán expedirse copias certificadas por procedimientos fotográficos, fotostáticos u otros semejantes."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° Quienes hubieren presentado documentos originales ante el Consejo Moral Republicano tienen derecho a su restitución, previa certificación en el expediente respectivo, salvo que sea necesaria su presentación en algún proceso o procedimiento."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° El sello del Consejo Moral Republicano será de forma elíptica vertical y tendrá cincuenta milímetros (50 mm) de diámetro mayor y cuarenta milímetros (40 mm) de diámetro menor, el Escudo de Armas de la República en el centro, y alrededor una inscripción en la parte superior, en forma también elíptica y superpuesta que diga: “República Bolivariana de Venezuela” “Poder Ciudadano” y en la inferior: “Presidente” “Consejo Moral Republicano”. El sello de la Secretaría Permanente del Consejo Moral Republicano será circular de cuarenta milímetros (40 mm) de diámetro, el Escudo de Armas de la República en el centro, y alrededor una inscripción: en la parte superior, en forma también circular y superpuesta que diga: “República Bolivariana de Venezuela” “Poder Ciudadano” y en la parte inferior alrededor del Escudo: “Secretaría Permanente” “Consejo Moral Republicano”."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° El Poder ciudadano estará sujeto a las leyes y reglamentos sobre la elaboración, ejecución y control del presupuesto, en cuanto le sean aplicables. A los efectos de garantizar su independencia y la autonomía funcional, financiera y administrativa de sus órganos, del Presupuesto General del Estado se le asignará una partida anual variable, que será solicitada por el Presidente o Presidenta del Consejo Moral Republicano con la anuencia del resto de sus integrantes, donde se incluirán los recursos para el funcionamiento del mencionado Consejo."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° El Consejo Moral Republicano presentará ante la Asamblea Nacional, dentro de los primeros noventa (90) días de cada año, una memoria y cuenta razonada y suficiente sobre la Gestión del Consejo, en el año inmediatamente anterior, de conformidad con esta Ley."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Se declara con carácter de urgencia la reorganización y reestructuración de los órganos integrantes del Poder Ciudadano. Los parámetros y lapsos para hacer efectiva la referida reorganización y reestructuración se fijarán en los respectivos despachos, de conformidad con la Constitución de la República Bolivariana de Venezuela y las leyes orgánicas de cada uno de los órganos que conforman el mencionado Poder."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° La presente Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los veintisiete días del mes de septiembre de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Pérez Primer Vicepresidente Segundo Vicepresidente Eustoquio Contreras Vladimir Villegas Secretario Subsecretario Palacio de Miraflores, en Caracas, a los veinticinco días del mes de octubre de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Hugo Chávez Frías"
        }
      ]
    }
  }
]