[
  {
    "title": "Ley-Organica-De-Contribuciones-Parafiscales-Para-El-Sector-Agricola",
    "category": "ley-organica-de-contribuciones-parafiscales-para-el-sector-agricola",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-contribuciones-parafiscales-para-el-sector-agricola.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Esta Ley tiene por objeto establecer el marco normativo de regulación para el establecimiento de contribuciones parafiscales para el sector agrícola con fines de facilitar fondos para el financiamiento, investigación, asistencia técnica, transferencia de tecnología y otras actividades que promuevan la productividad y competitividad del sector agrícola venezolano, bajo el principio de la sustentabilidad. Leyes especiales"
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Las contribuciones parafiscales que se aplicarán en cada rubro, los aspectos particulares de su recaudación y la administración de los fondos se establecerán por ley especial. Finalidad de los fondos"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° El fondo de contribuciones parafiscales que se creare para cada rubro al cual ingresarán las respectivas contribuciones, tendrá como finalidad promover la productividad y competitividad del sector; en consecuencia, sus recursos se destinarán al financiamiento de programas y proyectos de investigación, asistencia técnica, transferencia de tecnología y demás actividades que propicien el crecimiento, modernización y consolidación del sector agrícola nacional, cónsonos con las políticas y estrategias de desarrollo que adelante el Ejecutivo Nacional a través del Ministerio de la Producción y el Comercio, coadyuvando al desarrollo rural integral y alcanzar niveles estratégicos de autoabastecimiento, a fin de contribuir a la consecución de la seguridad alimentaria del país."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° La ley especial que establezca las contribuciones parafiscales para cada rubro señalará expresamente la base de aplicación de la contribución parafiscal, considerando su estado natural o transformado en el grado que se señale, igualmente expresará las medidas de cálculo que fueran pertinentes según el rubro. Unidad de cálculo"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La ley especial que establezca las contribuciones parafiscales fijará la unidad de cálculo de las mismas, la cual será equivalente a un porcentaje del precio unitario de la medida utilizada para el rubro respectivo. Contribuyentes"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Son sujetos obligados a la contribución parafiscal, en todos los casos, los productores del rubro de que se trate, la agroindustria y las empresas que actúan con fines de intermediación o de transformación en el grado que se señale. También podrán ser contribuyentes parafiscales, siempre que lo establezca la ley especial respectiva, las empresas que presten servicio directamente en el sector. Recaudadores"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Podrán ser recaudadores de las contribuciones parafiscales, las bolsas de productos agrícolas legalmente establecidas, las empresas administradoras de silos, los almacenes generales de depósito, la agroindustria, las empresas adquirentes del producto respectivo y los demás que señalen las leyes especiales que establezcan las contribuciones parafiscales para cada rubro. Oportunidad de recaudación y lapso para enterar los recursos"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La ley especial que establezca las contribuciones parafiscales para cada rubro fijará la oportunidad de la recaudación, de conformidad con las particularidades de los mismos. Los sujetos a quienes se encomendare la recaudación de las contribuciones parafiscales, enterarán al fondo respectivo los montos recaudados correspondientes a cada mes, dentro de los cinco primeros días hábiles del mes siguiente a la recaudación."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Los recursos provenientes de las respectivas contribuciones parafiscales constituirán los fondos de cada rubro y serán administrados por el ente creado para tal fin. Ente administrador de los fondos"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El ente administrador de cada fondo, será una asociación civil sin fines de lucro que agrupe a los contribuyentes del rubro respectivo. Dicho ente administrador estará sujeto a la supervisión y el control de la Contraloría General de la República. Las decisiones del ente administrador, salvo aquellas que le sean delegadas a la Junta Directiva, serán tomadas por Asamblea de Contribuyentes en la cual cada contribuyente tendrá un voto. Mecanismos para la administración de los recursos"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los recursos de los fondos se depositarán en un fideicomiso que, en cada caso, se constituirá en una institución financiera de reconocida solvencia en el país, cuya identificación y mandato constará en el contrato de fideicomiso que a tales fines se suscribirá. Los recaudadores consignarán las respectivas contribuciones en la cuenta del fideicomiso. La constitución y apertura del fideicomiso las efectuará la Junta Directiva del ente administrador, dentro de los treinta días hábiles siguientes a la publicación en la Gaceta Oficial de la República Bolivariana de Venezuela, de la ley especial que establezca la contribución parafiscal. Recursos adicionales que conformarán los fondos"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Además de los recursos provenientes de la recaudación de las contribuciones parafiscales, los fondos podrán tener los siguientes ingresos:\n\n1. Los rendimientos obtenidos de dichos recursos mientras no son ejecutados.\n\n2. Los aportes y donaciones que se reciban de entes públicos o privados, nacionales o internacionales.\n\n3. Los recursos provenientes de los servicios prestados en cumplimiento de sus fines y objetivos, y de convenios y contratos con igual finalidad.\n\n4. Los recursos provenientes de la imposición de sanciones pecuniarias, de conformidad con lo previsto en el artículo 19 de esta Ley.\n\nParágrafo Único: Estos recursos conformarán el fideicomiso constituido para el respectivo fondo, y no podrán ser destinados a otros fines distintos a los previstos en esta Ley. Sección segunda: De la Junta Directiva del ente administrador Integrantes"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° El ente administrador estará constituido por una Junta Directiva, conformada por un número impar, no mayor de siete miembros, con sus respectivos suplentes, quienes deberán ser mayores de edad, de comprobada solvencia moral, quienes no podrán estar relacionados entre sí por parentesco dentro del tercer grado de consanguinidad y segundo de afinidad. La Junta Directiva estará dirigida por un presidente, de conformidad con lo establecido en su estatuto de creación. Elección de los miembros"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° La elección de los miembros de la Junta Directiva del ente administrador, período y requisitos necesarios para ser Presidente de dicha Junta, así como otras características del ente administrador no definidas en la presente Ley, serán normadas por la ley especial para cada rubro. Atribuciones"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Son atribuciones de la Junta Directiva del ente administrador, las siguientes:\n\n1. Establecer las líneas y políticas que orienten la ejecución de los programas y proyectos que permitan el cumplimiento y finalidad del ente.\n\n2. Establecer convenios con organismos públicos y privados.\n\n3. Contratar los servicios y realizar actividades que permitan la ejecución de sus fines, así como la supervisión, seguimiento y evaluación de los mismos.\n\n4. Aprobar el presupuesto de ingresos y egresos, así como también los programas y proyectos a desarrollar. En ambos, la Junta Directiva estará obligada a tomar en cuenta las necesidades de las diferentes regiones o entidades geográficas a objeto de ejecutar en forma equitativa y proporcional la contribución recaudada en cada entidad para los programas y proyectos a desarrollar.\n\n5. Imponer las sanciones establecidas en el Capítulo V de esta Ley.\n\n6. Elaborar la normativa interna del ente administrador, de conformidad con esta Ley y su Estatuto Interno.\n\n7. Establecer los sistemas de información, inscripción y registro de contribuyentes.\n\n8. Las demás que le atribuya la Asamblea de Contribuyentes, esta Ley o la ley especial que cree las contribuciones parafiscales de cada rubro. Obligación de rendir cuenta"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° La Junta Directiva del ente administrador rendirá cuentas de su gestión a la Asamblea de Contribuyentes y a la Contraloría General de la República, a cuya supervisión y control estará sometida."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° En el ejercicio de su función supervisora y contralora de la recaudación y de la administración de las contribuciones parafiscales, la Contraloría General de la República podrá inspeccionar, en cualquier momento, los libros de los recaudadores, e igualmente solicitarles la información y documentos que estime pertinentes, los que deberán ser presentados en el lapso que se les acuerde, con carácter obligatorio. La Contraloría General de la República podrá sancionar a los recaudadores de las contribuciones parafiscales, por las faltas en que incurran con atención a las obligaciones que les impone la presente Ley y la Ley Orgánica de la Contraloría General de la República. Supervisión y control de los fideicomisos"
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° La Contraloría General de la República supervisará y controlará la ejecución del fideicomiso constituido para el manejo y administración de los recursos y, a tal efecto, podrá solicitar de la correspondiente institución fiduciaria la información que estime pertinente. Capítulo V De las Sanciones"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° La Junta Directiva del ente administrador podrá imponer las sanciones pecuniarias a que se contrae el Título III del Código Orgánico Tributario, de conformidad con el procedimiento previsto en el Título V del mismo. Contra cualquier sanción impuesta se podrá recurrir por ante los órganos competentes de la jurisdicción contencioso administrativa."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° La presente Ley entrará en vigencia desde su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los veintitrés días del mes de octubre de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Pérez Primer Vicepresidente Segundo Vicepresidente Eustoquio Contreras Vladimir Villegas Secretario Subsecretario"
        }
      ]
    }
  }
]