[
  {
    "title": "Ley-Organica-Que-Autoriza-Al-Presidente-De-La-Republica-Para-Dictar-Medidas-Extraordinarias-En-Materia-Economica-Y-Financiera-Requeridas-Por-El-Interes-Publico",
    "category": "ley-organica-que-autoriza-al-presidente-de-la-republica-para-dictar-medidas-extraordinarias-en-materia-economica-y-financiera-requeridas-por-el-interes-publico",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-que-autoriza-al-presidente-de-la-republica-para-dictar-medidas-extraordinarias-en-materia-economica-y-financiera-requeridas-por-el-interes-publico.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "- Se autoriza al Presidente de la República para que, en Consejo de Ministros, de conformidad con el ordinal\n\n8° del artículo 190 de la Constitución de la República, decrete, dentro del lapso de seis (6) meses, contados a partir de la publicación de esta ley, las siguientes medidas: 1.- En el Ámbito de la Organización de la Administración Pública Nacional: a) Reformar la Ley Orgánica de la Administración Central para redefinir el número y competencias de los ministerios y demás organismos de la Administración Central y su organización interna, a los fines de lograr economías en los gastos y una mejor eficiencia en sus respectivas funciones. b) Suprimir, fusionar, modificar, liquidar o reformar Entes Descentralizados, entre ellos las Corporaciones de Desarrollo Regional, Institutos Autónomos, Empresas del Estado, Asociaciones y Fundaciones, y en definitiva cualquier estructura pública descentralizada funcionalmente que se encuentre adscrita, asignada o integrada al Poder Ejecutivo Nacional, con el objeto de lograr la reducción de los gastos, establecer un mejor sistema de control de gestión y coordinación de dichos entes, así como adecuar su asignación o integración a los Ministerios que se determinen según su afinidad sectorial. c) Establecer las normas que regulen los Servicios Autónomos sin personalidad jurídica de la Administración Central, así como reformar las normas existentes sobre la materia, con el objeto de suprimirlos, fusionarlos o modificarlos, excluyendo al Fondo Intergubernamental para la Descentralización (FIDES), a los fines de lograr la reducción de los gastos, permitir un mejor control y coordinación sobre su gestión, y adecuar su asignación o integración a los Ministerios que se determinen según su afinidad sectorial. d) Dictar normas relativas a 1a función pública que reformen la ley de Carrera Administrativa, la Ley del Estatuto del Régimen de Jubilaciones y Pensiones de los Funcionados o Empleados de la Administración Pública Nacional, de los Estados y de los Municipios, y cualquier otra que tenga relación con el empleo público, dejando a salvo los regímenes especiales, a fin de racionalizar los gastos funcionales de la Administración Pública, y lograr así una mayor eficiencia en la actividad administrativa. e) Dictar normas para la simplificación de las tramitaciones administrativas con el objeto de lograr mayor celeridad y funcionalidad en las mismas, a fin da reducir los gastos operativos de la Administración, obtener ahorros presupuestados y cubrir insuficiencias de carácter fiscal. 2.- En el Ámbito Financiero a) Reformar y establecer normas sobre el control de los aportes públicos a las instituciones de carácter privado o público de cualquier naturaleza, con el objeto de lograr economías en los gastos, garantizar el destino de los recursos a los fines propuestos y la evaluación de la gestión y de los resultados. b) Autorizar al Ejecutivo Nacional para que celebre operaciones de crédito público hasta por un monto de Tres Mil Ochocientos Millones de Dólares (US$ 3.800.000.000,00), a objeto de cumplir con la Gestión Financiera del Ejercicio Fiscal 1999, manteniendo el Congreso de la República y el Banco Central de Venezuela las atribuciones de control establecidas en la ley Orgánica de Crédito Público. c) Modificar la Ley Orgánica de Régimen Presupuestario, en el artículo 22, que establece la fecha en la cual el Ejecutivo Nacional debe presentar ante el Congreso de la República el Proyecto de Ley de Presupuesto, con la limitación de que debe ser presentado antes del 2 de octubre y en el último año del período constitucional antes del 15 de mayo. Modificar el artículo 44 de la ley Orgánica de Régimen Presupuestado, sólo a los efectos de incorporar como organismos ordenadores de pago a las Oficinas Centrales de la Presidencia de la República. d) Reformar la Ley de Regulación de la Emergencia Financiera con la finalidad de proporcionar mayor seguridad jurídica, incrementar la capacidad de actuación de los órganos competentes en la materia, incorporar la experiencia adquirida en la aplicación de la ley vigente y permitir atender y concluir los procesos pendientes, así como establecer normas para atender la deuda del Fondo de Garantía de Depósitos y Protección Bancada (FOGADE) con el Banco Central de Venezuela, sin que en ningún caso se generen directamente obligaciones al Fisco Nacional. La reforma de la Ley de Regulación de Emergencia Financiera debe establecer expresamente que su vigencia es temporal, hasta tanto se modifique la Ley General de Bancos y Otras instituciones Financieras. e) Reformar la Ley Orgánica de Aduanas, en su artículo 156, que ordena dictar un reglamento único de la referida ley, visto lo rígido que resulta el abordar materias de gran complejidad y diversa naturaleza en un documento único. 3. - En el Ámbito Tributario. Se autoriza al Presidente de la República para dictar las siguientes medidas: a) Establecer un Impuesto a los Débitos Bancarios de cuentas mantenidas en Instituciones Financieras, cuya vigencia será de hasta un (1) año, contado a partir de la promulgación del correspondiente Decreto-Ley; con una alícuota de hasta 0,5% por retiros de fondos efectuados en cuentas corrientes, de ahorro, fondos de activos líquidos o en cualquier otra clase de depósitos a la vista, fondos fiduciarios y en otros fondos del mercado financiero, y cualquier otra operación que implique retiros, realizados en los bancos o instituciones financieras regidas por leyes especiales. Estarán gravados los débitos de retiros en cuentas de cualquier tipo, realizados por los entes regidos por leyes especiales y destinados a cancelar gastos de transformación, incluido el pago de intereses por tasas pasivas y los gastos de inversión que no estén directamente vinculados con la actividad de intermediación financiera, tales como la adquisición de inmuebles, mobiliarios, equipos y servicios de los cuales sean beneficiarios. Las exenciones al pago de este impuesto serán determinadas por el Presidente de la República en el respectivo Decreto-Ley. b) Establecer un Impuesto al Valor Agregado y derogar el Impuesto al Consumo Suntuario y a las Ventas al Mayor mediante el sistema de débitos y créditos, con las características esenciales de impuesto plurifásico no acumulativo de base amplia, que abarque todo el circuito económico desde la importación hasta el consumo final, que anualmente se fije en la ley de Presupuesto del año respectivo la alícuota impositiva entre un límite mínimo de 8% y uno máximo de un 16,5%. El Decreto ley fijará la alícuota impositiva hasta el 31 de diciembre de 1999, establecerá la coexistencia entre los impuestos específicos a la producción y venta de especies, cuyas leyes de creación continúen vigentes con el Impuesto al Valor Agregado a ser establecido en esta ley, para lo cual deben seguirse las orientaciones de la ley de Impuesto al Valor Agregado de 1993 y de la ley de Impuesto al Consumo Suntuario y a las Ventas al Mayor. Este Decreto Ley deberá establecerse que se destine al Fondo Intergubernamental para la Descentralización (FIDES), una cantidad equivalente entre un quince por ciento (15%) y un veinte por ciento (20%) del ingreso estimado por concepto del nuevo impuesto que sustituya al Impuesto al Consumo Suntuario y a las Ventas al Mayor. En relación con la forma de facturación, el Decreto ley establecerá como obligación que el impuesto causado por operaciones realizadas entre contribuyentes ordinarios entre si y entre éstos y los consumidores finales, se discrimine el impuesto del precio convenido para las ventas de bienes y prestaciones de servicios, así como la emisión y entrega de la factura a los consumidores finales. Igualmente, la administración tributario podrá autorizar - para que en el precio de venta al público de determinados bienes se establezca la mención \"Impuesto o IVA incluido\". Para las ventas de bienes y servicios que originen el pago de impuesto se deberá establecer una alícuota única, salvo lo relativo a las ventas por exportaciones de bienes y servicios, las cuales estarán sometidas a una alícuota cero (0), que involucra la devolución del impuesto a los exportadores. En consecuencia, no se impondrá impuesto o sobrepasa adicional a los productos suntuarios. En el Decreto-Ley correspondiente se establecerá un beneficio que operará de pleno derecho, para el caso de las importaciones y adquisiciones de bienes de capital en el país y contratos de construcción, así como los servicios relacionados con la instalación y puesta en funcionamiento de tales bienes de capital y construcciones, efectuados por contribuyentes que se encuentren en la etapa preoperativa de proyectos industriales, que consistirán en la suspensión, hasta el período tributario en el que la empresa comience a generar débitos fiscales, de la utilización de los débitos y créditos fiscales generados por dichas importaciones o adquisiciones. Los débitos y créditos fiscales que se produzcan serán ajustados a partir del período tributario en que se produzcan, hasta aquel en que culmine la etapa preoperativa. Los contribuyentes podrán obtener la recuperación de tales créditos fiscales conforme al procedimiento previsto para las exportaciones o emplear los mismos para la compensación con cualesquiera otros repuestos nacionales o la cesión a terceros para los mismos fines. Las exenciones y las no sujeciones al pago de este impuesto y cualquier otro beneficio serán determinadas por el Presidente de la República en el respectivo Decreto-Ley. c) Reformar la ley de Impuesto Sobre la Renta a los fines de la ampliación del régimen de territorialidad previsto hasta la presente fecha para establecer un sistema basado en la noción de renta mundial, evitando la doble o múltiple imposición y, en consecuencia, favorecer el flujo internacional de capitales, mediante la incorporación de mecanismos que pudieran configurarse para tales fines, con los denominados sistemas de imputación o créditos tributados, los cuales deberán ajustarse a los principios generales y universalmente aceptados en la tributación internacional y reflejados en los convenios suscritos por Venezuela, para evitar la doble imposición. En el Decreto ley correspondiente, se modificará el sistema de ajuste por inflación aplicable a las personas jurídicas, el cual debe ser integral y en estricta simetría entre los derechos del fisco nacional y el de los sujetos pasivos, en virtud de lo cual deberá reconocer la posibilidad del traspaso al período tributario subsiguiente de las pérdidas resultantes. Igualmente, se establecerá la posibilidad de que los contribuyentes que, estando obligado a efectuar el ajuste inicial por inflación en 1993 no lo hubiesen realizado en su oportunidad, podrán hacerlo cumpliendo los mismos deberes formales establecidos en la Ley de\n\n1991. Se mantendrá el sistema vigente para las personas naturales en la Ley de Impuesto Sobre la Renta. Deberá establecerse un incentivo a las Personas Jurídicas que creen nuevos puestos de trabajo y desarrollen programas de capacitación y entrenamiento de personal técnico, obrero y gerencial, así mismo se establecerá una rebaja del diez por ciento (10%) por nuevas inversiones a los titulares de enriquecimientos derivados de actividades industriales, tales como: turismo, construcción, electricidad y telecomunicaciones y, en general, todas aquellas actividades que bajo la mención de industriales representen inversión para satisfacer los requerimientos de avanzada tecnología o de punta. Los referidos beneficios o incentivos fiscales serán otorgados de manera general a todas aquellas personas jurídicas constituidas a partir de la entrada en vigencia de la presente Ley o que vengan realizando actividades económicas gozando de las rebajas pro nuevas inversiones. Se fijarán normas que impidan el abuso de las formas jurídicas corporativas, de multiempresas o figuras similares que constituyan maniobras aparentemente legales para evadir cargas tributarlas, pudiendo la administración fiscal prescindir de tales formas jurídicas para evitar evasión. En el Decreto-Ley, deberá establecerse la exclusión del régimen previsto en el"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° de la vigente Ley de Impuesto Sobra la Renta de las empresas que realicen actividades de exploración y explotación del gas libre, de procesamiento o refinación, transporte, distribución, almacenamiento, comercialización y exportación del gas y sus componentes, las cuales tributarán bajo el régimen ordinario establecido en la ley para las compañías anónimas y los contribuyentes asimilados a ésta. Todo lo relativo a exenciones y desgravámenes será determinado por el Presidente de la República en el respectivo Decreto-Ley, pudiendo establecer la tribulación de los de los dividendos como ingreso bruto global y la subgravabilidad de los mismos. d) Reformar la ley de Impuesto Sobre Sucesiones, Donaciones y demás Ramos Conexos, a fin de armonizarla con las disposiciones del Código Orgánico Tributado, en lo relativo a la conversión a unidades tributarios en los montos establecidos en el referido Código Orgánico. e) Modificar la ley de Timbre Fiscal, a los efectos de armonizarla con lo dispuesto en el primer aparte del artículo 229 del Código Orgánico Tributario, en lo atinente a la conversión en unidades tributarías o fracciones de las mismas, en los montos en ella establecidos. En ningún caso podrá efectuarse modificación o creación de otros tipos impositivos o tributos. f) Modificar parcialmente las Leyes de Turismo, Registro Público y Arancel Judicial a los fines de conciliadas con las disposiciones de la ley de Impuesto Sobre la Renta y en lo relativo a la conversión de unidades tributarías en los montos establecidos en el Código Orgánico Tributado. 4.- En el Ámbito Económico Sectorial: a) Reformar la Ley Orgánica de Seguridad Social Integral, así como las leyes de los Subsistamos de Salud, Pensiones y de Vivienda y Paro Forzoso, con el propósito de incluir mecanismos idóneos de protección a los diferentes sectores sociales, garantizar la vigilancia y supervisión por parte del Estado de los diferentes fondos y tomar en consideración la incidencia económica- financiera. b) Dictar normas para crear un Fondo Único Social, que permita una mejor regulación y financiamiento de los programas sociales para la alimentación y nutrición; el impulso de la economía popular competitiva, con énfasis especial en la promoción y desarrollo de las microempresas y las cooperativas como forma de participación popular en la actividad económica y en la capacitación para el trabajo de jóvenes y adultos. Los programas sociales financiados a través del Fondo Único, serán instrumentados por el Ejecutivo Nacional con la participación activa de las gobernaciones, alcaldes, iglesias, organizaciones no gubernamentales y entes públicos nacionales a los efectos de su ejecución, con el objeto de garantizar la descentralización de los recursos. c) Dictar normas para crear el Sistema Nacional de Garantías Recíprocas para la Pequeña y Mediana Industria, con el propósito de mejorar la capacidad de negociación de las Sociedades de Garantías Recíprocas, fomentar el desarrollo de dichas Sociedades Regionales, regular la constitución de Sociedades Reafianzadoras y establecer el marco regulatorio y de supervisión de las mencionadas sociedades. d) Dictar normas que regulen los entes financieros del Sector Público relacionados con el desarrollo industrial y la promoción de exportaciones, con excepción del Centro Nacional de Cinematografía (CNAC) y el Fondo Nacional de Investigaciones Agropecuarias (FONAIAP), con el propósito de reestructurar los esquemas de financiamiento para el desarrollo industrial y promoción de exportaciones con vista a su unificación propósito de reestructurar los esquemas de financiamiento para el desarrollo industrial y promoción de exportaciones, con vista a su unificación para potenciar la estructura financiera destinada a una mejor ejecución de la política sectorial de asistencia crediticio a la industria. e) Dictar normas para establecer medidas de salvaguardia comerciales, con el propósito de fijar los requisitos y procedimientos, así como para definir los mecanismos de designación de las autoridades nacionales competentes para la administración de estas medidas; a fin de cumplir con lo establecido en los diferentes Acuerdos Comerciales Internacionales, suscritos en materia de protección de los productores nacionales de manera temporal, en cuanto al daño actual o eventual que puedan sufrir por el incremento significativo de las importaciones. f) Dictar normas para promover la protección y promoción de inversiones nacionales y extranjeras con el propósito de establecer un marco legal para las inversiones y dado mayor seguridad jurídica a las mismas. g) Reformar la ley de Licitaciones con el propósito de establecer mecanismos de transparencia, eficiencia y para garantizar las condiciones de competencias en las compras del sector público. h) Reformar el Decreto-Ley sobre Concesiones de Obras Públicas y Servicios Públicos Nacionales, para estimular las inversiones privadas en aquellas obras de infraestructura nuevas o por concluirse y obras ya concluidas que no hayan sido dadas en concesión y servicios donde el país requiera de grandes inversiones, así como la posibilidad de establecer asociaciones estratégicas entra los sectores público y privado a estos mismos fines, tomando en cuenta la legislación en materia de descentralización y transferencia de competencias. i) Dictar las medidas necesarias para el aprovechamiento del gas, desde su exploración y explotación hasta su industrialización en el país y ordenar y modernizar la legislación sobre la materia, con base en los siguientes términos: i.1.- Aprovechamiento intensivo y eficiente del gas, tanto para ser utilizado como combustible, mediante la implementación del servicio de gas en las ciudades o actividades industriales, así como materia prima para su industrialización y eventual exportación. i.2.- Mantenimiento del principio de propiedad de la República sobre los yacimientos del gas. i.3.- Realización de las actividades extractivas de gas no asociado, así como el transporte, almacenamiento, distribución y comercialización nacional e internacional de gas asociado y no asociado, por parte de inversionistas privados, nacionales y extranjeros, con o sin la participación del Estado. i.4.- Que los bienes y equipos fabricados en el país concurran en condiciones de igualdad para ser utilizados en los proyectos. i.5.- Que consagre una participación de la República o regalía por la explotación del recurso y se faculta al Ejecutivo Nacional para disminuida o exonerada cuando técnica o económicamente se requiera y una adaptación de los demás tributos aplicables al gas. i.6 - Que establezca expresas condiciones que propicie la industrialización del gas en el país con participación del capital privado nacional o extranjero. i.7.- Que mantenga las funciones del Ejecutivo Nacional en la fijación de políticas que regirán el sector. i.8.- Que cree un Ente Nacional de Gas autónomo con atribuciones para promover el desarrollo del sector y la competencia en todas las fases de la industria del gas y ejercer la coordinación y salvaguarda de las actividades de transmisión y distribución, mientras prevalezcan condiciones monopolísticas. i.9.- Que prevea la prestación eficiente del servicio público de suministro de gas, a fin de garantizar su continuidad y precios adecuados para los usuarios. j) Dictar las medidas para impulsar y regular el sector eléctrico nacional, dentro de los siguientes parámetros: j.1.- Tener corno objetivo principal, la garantía del suministro eléctrico, continuo, seguro y suficiente, al menor costo posible, con la mayor calidad y que permita la óptima utilización de los recursos disponibles. j.2.- Con la participación del Estado y del sector privado, desarrollar una verdadera y real competencia en las actividades de generación comercialización que tenga libre acceso a las redes de transmisión y distribución. El marco legal a dictarse deberá tener presente, tanto establecimiento de mecanismos regulatorios eficientes por parte Estado, así como también la rentabilidad de la inversión necesaria e sector. j.3.- Reservar para el Ejecutivo Nacional a través del Ministerio de Energía Minas, la facultad indelegable de fijar las tarifas eléctricas en todas sus fases (generación, transmisión, distribución y comercialización), para cuya determinación deberá tomarse en cuenta, al estimar los costos las mismas, la necesidad de que se ajusten a niveles de eficiencia que garanticen los derechos de los consumidores. j.4.- Establecer la separación jurídica, contable y de gestión de actividades de generación, transmisión, distribución y comercializa de las empresas del sector eléctrico nacional, para lo cual establecerán plazos acordes a las circunstancias. j.5.- Establecer normas orientadas a impulsar la extensión del servicio en zonas aisladas o deprimidas y al aprovechamiento de fuentes alternas de energía. j.6.- Respetar la competencia municipal sobre la materia eléctrica, de conformidad con lo establecido en la ley Orgánica de Régimen Municipal. k) Dictar las medidas necesarias para ordenar el régimen jurídico de las minas de manera que mediante reglas claras y modernas se garantice la preservación del ambiente y se pueda atender el desarrollo minero integral, armonizando las actividades mineras con el resto de nuestra economía, dentro de los siguientes términos: k.1.- Mantenimiento de la propiedad de la Nación, sobre los yacimientos mineros y la declaratoria de utilidad pública de las actividades que sobre ellos se realicen. k.2.- Propiciar la exploración del territorio nacional, a fin de perfeccionar nuestro inventario minero. k.3.- Eliminar el régimen del denuncio y consagrar el régimen de concesiones únicas facultativas de exploración y explotación. k.4.- Armonizar el régimen de la minería en Venezuela, a fin de atender a la pequeña, mediana y gran minería. k.5.- Adecuar las actividades mineras a los planes de ordenación territorial y de defensa del medio ambiente. k.6.- Fomentar el desarrollo de sectores mineros no tradicionales. k.7.- Establecer un régimen fiscal fundamentalmente instrumental, que propicie la inversión privada nacional o extranjera. k.8.- Contemplar la creación de entes para la atención de problemas específicos del sector y la coordinación con los organismos competentes de la protección del ambiente. k.9.- .Regularizar las actividades mineras en el país y establecer la debida coordinación con los estados en las actividades mineras que a éstos corresponda. l) Dictar normas que garanticen el crédito oportuno y suficiente para el sector agropecuario por parte del Sistema Bancario Nacional, a fin de lograr la seguridad alimentaria de la población; que reconozcan la importancia estratégica de la agricultura nacional, afianzando al hombre como destinatario del desarrollo y fortaleciendo el sector agroalimentario. m) Dictar medidas con el objeto de reformar las leyes relacionadas con la tenencia y propiedad de las tierras del Estado, a fin de optimizar su utilización en los planes de desarrollo agrario, dentro del espíritu de la reforma agraria, industrial y habitacional, y el reconocimiento y protección de la propiedad colectiva de la tierra a favor de las etnias indígenas. El Ejecutivo Nacional a los fines de hacer efectivo el reconocimiento del derecho a la propiedad colectiva de las tierras que ocupan las comunidades indígenas deberá proceder a la respectiva delimitación y dotación de las mismas, en el marco del respeto a sus patrones de asentamiento, organización sociocultural y derechos históricos. Se transferirá a los municipios las tierras que se encuentran afectadas por los Programas de Planificación de Desarrollo Urbano presentados por las municipalidades."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º.- En el ejercicio de las autorizaciones conferidas en el artículo 19 de esta Ley, el Presidente de la República, en Consejo de Ministros, podrá dictar, mediante Decreto con rango y fuerza de ley, las disposiciones legales que fuesen necesarias, dentro de los límites autorizados por esta Ley. Parágrafo\n\nPrimero: En caso de que los Decretos dictados conforme a esta ley constituyan la reforma de una Ley, deberá publicarse el texto íntegro de ésta con las modificaciones incorporadas. Parágrafo\n\nSegundo: En los Decretos contemplados en esta ley no deberán establecerse sanciones o disposiciones contrarias a la normativa del Código Orgánico Tributario. Dada, firmada y sellada en el Palacio Federal Legislativo en Caracas a los veintidós días del mes de Abril de mil novecientos noventa y nueve. Anos\n\n189° de la Independencia y\n\n140° de la Federación."
        }
      ]
    }
  }
]