[
  {
    "title": "Ley-Organica-De-Educacion",
    "category": "ley-organica-de-educacion",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-educacion.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º La presente ley establece las directrices y bases de la educación como proceso integral, determina la orientación, planificación y organización del sistema educativo y norma el funcionamiento de los servicios que tengan relación con este."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º La educación es función primordial e indeclinable del Estado, así como derecho permanente e irrenunciable de la persona."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º La educación tiene como finalidad fundamental el pleno desarrollo de la personalidad y el logro de un hombre sano, culto, critico y apto para convivir en una sociedad democrática, justa y libre basada en la familia como célula fundamental y en la valorización del trabajo; capaz de participar activa, consciente y solidariamente en los procesos de transformación social, consustanciado con los valores de la identidad nacional y con la comprensión, la tolerancia, la convivencia y las actitudes que favorezcan el fortalecimiento de la paz entre las naciones y los vínculos de integración y solidaridad latinoamericana. La educación fomentara el desarrollo de una conciencia ciudadana para la conservación, defensa y mejoramiento del ambiente, calidad de vida y el uso racional de los recursos naturales y contribuirá a la formación y capacitación de los equipos humanos necesarios para el desarrollo del país y la promoción de los esfuerzos creadores del pueblo venezolano hacia el logro de su desarrollo integral, autónomo e independiente."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º La educación, como medio de mejoramiento de la comunidad y factor primordial del desarrollo nacional, es un servicio publico prestado por el Estado, o impartido por los particulares dentro de los principios y normas establecidos en la ley, bajo la suprema inspección y vigilancia de aquel y con su estimulo y protección moral y material."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Toda persona podrá dedicarse libremente a las ciencias, a la técnica, a las artes, o a las letras; y previa demostración de su capacidad, fundar cátedras y establecimientos educativos conforme a las disposiciones de esta Ley o de leyes especiales y bajo la suprema inspección y vigilancia del Estado."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Todos tienen derecho a recibir una educación conforme con sus aptitudes y aspiraciones, adecuada a su vocación y dentro de las exigencias del interés nacional o local, sin ningún tipo de discriminación por razón de la raza. del sexo, del credo, la posición económica y social o de cualquier otra naturaleza. El Estado creara y sostendrá instituciones y servicios suficientemente dotados para asegurar el cumplimiento de la obligación que en tal sentido le corresponde, así como los servicios de orientación, asistencia y protección integral al alumno con el fin de garantizar el máximo rendimiento social del sistema educativo y de proporcionar una efectiva igualdad de oportunidades educacionales."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º El proceso educativo estará estrechamente vinculado al trabajo, con el fin de armonizar la educación con las actividades productivas propias del desarrollo nacional y regional y deberá crear hábitos de responsabilidad del individuo con la producción y la distribución equitativa de sus resultados."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º La educación que se imparta en los institutos oficiales será gratuita en todos sus niveles y modalidades. La Ley de educación superior en lo referente a este nivel de estudios y el Ejecutivo Nacional en la modalidad de educación especial, establecerán obligaciones económicas cuando se trate de personas provistas de medios de fortuna. Los recursos financieros que el Estado destina a educación constituyen una inversión de interés social que obliga a todos sus beneficiarios a retribuir servicios a la comunidad."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º La educación será obligatoria en los niveles de educación pre-escolar y de educación básica. La extensión de la obligatoriedad en el nivel de pre-escolar se hará en forma progresiva y coordinándola además, con una adecuada orientación de la familia mediante programas especiales que la capacite para cumplir mejor su función educativa."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° En los establecimientos docentes o durante el curso de cualquier actividad extra escolar que se cumpla con fines educativos, no podrá realizarse ninguna actividad de proselitismo partidista o de propaganda política. Tampoco se permitirá la propaganda de doctrinas contrarias a la nacionalidad o a los principios democráticos consagrados en la Constitución."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los medios de comunicación social son instrumentos esenciales para el desarrollo del proceso educativo; en consecuencia, aquellos dirigidos por el Estado serán orientados por el Ministerio de Educación y utilizados por este en la función que el es propia. Los particulares que dirijan o administren estaciones de radio difusión sonora o audiovisual están obligados a prestar su cooperación a la tarea educativa y ajustaran su programación para el logro de los fines y objetivos consagrados en la presente Ley. Se prohíbe la publicación y divulgación de impresos u otras formas de comunicación social que produzcan terror en los niños, inciten al odio, a la agresividad, la indisciplina, deformen el lenguaje y atenten contra los sanos valores del pueblo venezolano, la moral y las buenas costumbres. Asimismo, la ley y los reglamentos regularan la propaganda en defensa de la salud mental y física de la población."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Se declaran obligatorios la Educación física y el deporte en todos los niveles y modalidades del sistema educativo. El Ejecutivo Nacional promoverá su difusión y practica en todas las comunidades de la nación y establecerá las peculiaridades y excepciones relativas a los sujetos de la educación especial y de adultos."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Se promoverá la participación de la familia, de la comunidad y de todas las instituciones en el proceso educativo."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° El sistema educativo es un conjunto orgánico integrador de políticas y servicios que garanticen la unidad del proceso educativo, tanto escolar como extra escolar y su continuidad a lo largo de la vida de la persona mediante un proceso de educación permanente."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El sistema educativo se fundamenta en principios de unidad, coordinación, factibilidad, regionalización, flexibilidad e innovación, a cuyo efecto:\n\n1. Se estructurara sobre la base de un régimen técnico-administrativo común y de los regímenes especiales que sean necesarios para atender los requerimientos del proceso educativo.\n\n2. Se establecerán las conexiones e interrelaciones entre los distintos niveles y modalidades del sistema educativo para facilitar las transferencias y los ajustes requeridos para la incorporación de quienes habiendo interrumpido sus estudios deseen reanudarlos.\n\n3. Se establecerán las condiciones para que el régimen de estudios sea revisado y actualizado periódicamente.\n\n4. Se fijaran las normas para que la orientación educativa y profesional se organicen en forma continua y sistemática con el fin de lograr el máximo aprovechamiento de las capacidades, aptitudes y vocación de los alumnos.\n\n5. Se tomaran en cuenta las peculiaridades regionales del país a fin de facilitar la adaptación de los objetivos y de las normas técnicas y administrativas a las exigencias y necesidades de cada región.\n\n6. Se establecerán las estructuras necesarias para que la investigación y experimentación sean factores de renovación del proceso educativo."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El sistema educativo venezolano comprende niveles y modalidades. Son niveles: la educación pre-escolar, la educación básica, la educación media diversificada y profesional y la educación superior. Son modalidades del sistema educativo: la educación especial, la educación para las artes, la educación militar, la educación para la formación de ministros del culto, la educación de adultos y la educación extra escolar. El Ejecutivo Nacional queda facultado para adecuar estos niveles y modalidades a las características del desarrollo nacional y regional."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° La educación pre-escolar constituye la fase previa al nivel de educación básica, con el cual debe integrarse. Asistirá y protegerá al niño en su crecimiento y desarrollo y lo orientara en las experiencias socio-educativas propias de la edad; atenderá sus necesidades e intereses en las áreas de la actividad física, afectiva, de inteligencia, de voluntad, de moral, de ajuste social, de expresión de su pensamiento y desarrollo de su creatividad, destrezas y habilidades básicas y le ofrecerá, como complemento del ambiente familiar, la asistencia pedagógica y social que requiera para su desarrollo integral."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° La educación pre-escolar se impartirá por los medios mas adecuados al logro de las finalidades señaladas en el artículo anterior. El Estado fomentara y creara las instituciones adecuadas para el desarrollo de los niños de este nivel educativo"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Las empresas, bajo la orientación del Ministerio de Educación, colaboraran en la Educación pre-escolar de los hijos de sus trabajadores, en la forma y condiciones que determine el Ejecutivo Nacional al reglamentar la presente Ley, todo ello de acuerdo a las posibilidades económicas y financieras de ellas y según circunstancias de su localización."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El Estado desarrollara y estimulara la realización de programas y cursos especiales de capacitación de la familia y de todos los miembros de la comunidad para la orientación y Educación de los menores. Igualmente se realizaran, con utilización de los medios de comunicación social, programaciones encaminadas a lograr el mismo fin."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° La Educación Básica tiene como finalidad contribuir a la formación integral del educando mediante el desarrollo de sus destrezas y de su capacidad científica, técnica, humanística y artística; cumplir funciones de exploración y de orientación educativa y vocacional e iniciarlos en el aprendizaje de disciplinas y técnicas que le permitan el ejercicio de una función socialmente útil; estimular el deseo de saber y desarrollar la capacidad de ser de cada individuo, de acuerdo con sus aptitudes. La Educación Básica tendrá una duración no menor de nueve años. El Ministerio de Educación organizara en este nivel, cursos artesanales o de oficios que permitan la adecuada capacitación de los alumnos."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° La aprobación de la Educación Básica da derecho al certificado correspondiente."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° La Educación media diversificada y profesional tendrá una duración no menor de dos años. Su objetivo es continuar el proceso formativo del alumno iniciado en los niveles precedentes, ampliar el desarrollo integral del educando y su formación cultural; ofrecerle oportunidades para que defina su campo de estudio y de trabajo, brindarle una capacitación científica, humanística y técnica que le permita incorporarse al trabajo productivo y orientarlo para la prosecución de estudios en el nivel de Educación superior."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° La aprobación de la Educación media diversificada y profesional da derecho al"
        },
        {
          "type": "header",
          "text": "titulo de bachiller o de técnico medio de la especialidad correspondiente. Ambos"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° La Educación superior se inspirara en un definido espíritu de democracia, de justicia social y solidaridad humana, y estará abierta a todas las corrientes del pensamiento universal en la búsqueda de la verdad, las cuales se expondrán, investigaran y divulgaran con rigurosa objetividad científica."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° La Educación superior tendrá como base los niveles precedentes y comprenderá la formación profesional y de postgrado. La ley especial establecerá la coordinación e integración de las instituciones del nivel de educación superior, sus relaciones con los demás niveles y modalidades, el régimen, organización y demás características de las distintas clases de institutos de educación superior, de los estudios que en ellos se cursan y de los títulos y grados que otorguen y las obligaciones de orden ético y social de los titulados."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° La educación superior tendrá las siguientes objetivos:\n\n1. Continuar el proceso de formación integral del hombre, formar profesionales y especialistas y promover su actualización y mejoramiento conforme a las necesidades del desarrollo nacional y del progreso científico.\n\n2. Fomentar la investigación de nuevos conocimientos e impulsar el progreso de la ciencia, la tecnología, las letras, las artes y demás manifestaciones creadoras del espíritu en beneficio del bienestar del ser humano, de la sociedad y del desarrollo independiente de la nación.\n\n3. Difundir los conocimientos para elevar el nivel cultural y ponerlos al servicio de la sociedad y del desarrollo integral del hombre."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Son institutos de educación superior, las universidades; los institutos universitarios pedagógicos, politécnicos, tecnológicos y colegios universitarios y los institutos de formación de oficiales de las Fuerzas Armadas; los institutos especiales de formación docente, de bellas artes y de investigación; los institutos superiores de formación de ministros del culto; y, en general, aquellos que tengan los propósitos señalados en el artículo anterior y se ajusten a los requerimientos que establezca la ley especial."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° El ingreso a la docencia en la educación superior, se hará siempre mediante el sistema de concursos, en la forma en que lo determinen la ley especial y los reglamentos respectivos."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Los institutos de educación superior tendrán la autonomía que, de acuerdo con su naturaleza y funciones, les confiera la ley especial. El Consejo Nacional de Universidades o el organismo que al efecto se creare, podrá dictar las normas administrativas y financieras que juzgue necesarias, en su condición de organismo coordinación de la política universitaria. Estas normas serán de estrictos cumplimiento por parte de todos los institutos de educación superior."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Los graduados en establecimientos de educación superior ejercerán su profesión hasta por los dos primeros años siguientes a la culminación de sus estudios de pregrado, en el lugar que el Estado considere conveniente en función del desarrollo del país. En las leyes que regulan el ejercicio de cada profesión y en el reglamento de la presente ley se establecerán los requisitos mínimos para el cumplimiento de esta obligación. El Ejecutivo Nacional dictara las normas necesarias para armonizar el cumplimiento de esta obligación con las relativas al ordenamiento jurídico en materia de servicio militar y para permitir que el que haya sido prestado durante el periodo de los estudios se pueda imputar en todo o en parte a la obligación establecida en el encabezamiento de este artículo."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° La Educación especial tiene como objetivo atender en forma diferenciada, por métodos y recursos especializados, aquellas personas cuyas características físicas, intelectuales o emocionales comprobadas sean de tal naturaleza y grado, que les impida adaptarse y progresar a través de los programas diseñados para los diferentes niveles del sistema educativo. Igualmente deberá prestar atención especializada a aquellas personas que posean aptitudes superiores y sean capaces de destacarse en una o mas áreas del desenvolvimiento humano."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° La educación especial estará orientada hacia el logro del máximo desarrollo del individuo con necesidades especiales, apoyándose mas en sus posibilidades que en sus limitaciones y proporcionara la adquisición de habilidades y destrezas que le capaciten para alcanzar la realización de su mismo y la independencia personal, facilitando su incorporación a la vida de la comunidad y su contribución al progreso general del país."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° Se establecerán las políticas que han de orientar la acción educativa especial y se fomentaran y se crearan los servicios adecuados para la atención preventiva, de diagnostico y de tratamiento de los individuos con necesidades de educación especial. Asimismo se dictaran las pautas relativas a la organización y funcionamiento del esta modalidad del sistema educativo y se determinaran los planes y programas de estudio y el sistema de evaluación, el régimen de promoción y demás aspectos relativos a la enseñanza de educandos con necesidades especiales. De igual manera, se regulara lo relacionado con la formación del personal docente especializado que ha de atender esta modalidad de la educación y se deberá orientar y preparar a la familia y a la comunidad en general, para reconocer, atender y aceptar a los sujetos con necesidades especiales, favoreciendo su verdadera integración mediante su participación activa en la sociedad y en el mundo del trabajo. Igualmente, se realizaran por los medios de comunicación social, programas encaminados a lograr los fines aquí propuestos."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° En materia de educación especial, el Ejecutivo Nacional determinara la forma de establecer obligaciones económicas cuando los educandos o quienes estén obligados a su manutención tengan medios de fortuna con que satisfacerlas."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° La educación Estética tiene por objeto contribuir al máximo desarrollo de las potencialidades espirituales y culturales de la persona, ampliar sus facultades creadoras y realizar de manera integral su proceso de formación general. Al efecto, atenderá de manera sistemática el desarrollo de la creatividad, la imaginación, la sensibilidad y la capacidad de goce estético, mediante el conocimiento y practica de las artes y el fomento de actividades estéticas en el medio escolar y extra escolar. Asimismo, prestara especial atención y orientara a las personas cuya vocación, aptitudes e intereses estén dirigidos al arte y su promoción asegurándoles la formación para el ejercicio profesional en este campo mediante programas e instituciones de distinto nivel destinados a tales fines."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° La Educación militar se rige por las disposiciones de leyes especiales, sin perjuicio del cumplimiento de los preceptos que de la presente le sean aplicables."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° La Educación para la formación de ministros del culto se rige por las disposiciones de esta ley en cuanto le sean aplicables y por las normas que dicten las autoridades religiosas competentes. Capítulo X De la Educación de Adultos"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° La Educación de adultos esta destinada a las personas mayores de quince años que deseen adquirir, ampliar, renovar o perfeccionar sus conocimientos, o cambiar su profesión. Tiene por objeto proporcionar la formación cultural y profesional indispensable que los capacite para la vida social, el trabajo productivo y la prosecución de sus estudios."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° La Educación se impartirá en forma directa en planteles, o mediante la libre escolaridad o con el uso de técnicas de comunicación social, sistemas combinados en varios medios y otros procedimientos que al efecto autorice el Ministerio de Educación."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° En la admisión de alumnos, organización de los cursos, régimen de estudios y en el proceso de evaluación, se tomaran en cuenta los conocimientos, destrezas y experiencias, el grado de madurez, las diferencias de intereses y de actividades de los cursantes. La forma de acreditar los conocimientos y experiencias será objeto de reglamentación especial."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Los mayores de dieciséis años podrán optar al certificado de educación básica sin otro requisito que la comprobación de los conocimientos fundamentales correspondientes. Los mayores de dieciocho años podrán optar en las mismas condiciones al titulo de bachiller en la especialidad respectiva. El Ministerio de Educación creara los centros de asistencia técnica que faciliten la libre escolaridad y determinara las especialidades, forma y condiciones en que se aplicaran las disposiciones del presente artículo."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° En el nivel de educación superior se podrán organizar institutos de educación a distancia y programas especiales dentro del régimen de educación de adultos para alumnos bachilleres o que no posean este titulo y sean seleccionados mediante una adecuada evaluación. Tales institutos y programas requerirán la aprobación del máximo organismo de educación superior."
        },
        {
          "type": "header",
          "text": "Capítulo XI"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° La educación extra escolar atenderá los requerimientos de la educación permanente. Programas diseñados especialmente proveerán a la población de conocimientos y practicas que eleven su nivel cultural, artístico y moral y perfeccionen la capacidad para el trabajo. El Estado proporcionara en todos los niveles y modalidades la orientación y los medios para la utilización del tiempo libre."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° La educación extra escolar aprovechara las facilidades o recursos que para esta clase de educación posean las instituciones docentes publicas o privadas, los talleres libres de artes, las bibliotecas, las instalaciones deportivas y recreacionales, las industrias establecidas y demás posibilidades existentes dentro de las comunidades, y utilizara al máximo la potencialidad educativa de los medios de comunicación social."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Las actividades docentes se cumplen dentro del año escolar, cuya duración mínima será de ciento ochenta días hábiles y podrá ser dividido en periodos de acuerdo con las necesidades educativas. Se establecerán sesenta días hábiles de vacaciones. Para considerar finalizado el año escolar o los periodos en que este se divida, es obligatorio cumplir con el lapso establecido en cada caso y con la totalidad de los objetivos programáticos previstos. Fuera del periodo escolar, el Ministerio de Educación podrá establecer cursos y seminarios de mejoramiento y ampliación de la capacitación y conocimientos de los miembros del personal docente y cualesquiera otras actividades dirigidas a fomentar la cultura del pueblo."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° El horario de trabajo diario, la organización del año escolar, los periodos de vacaciones, los lapsos de inscripción de los alumnos, las fechas de apertura y clausura de cursos y demás aspectos relativos a la administración escolar, serán objetos de reglamentación y para tal fin consideraran las peculiaridades de vida y las condiciones de trabajo de las distintas regiones geográficas del país. En el nivel de Educación superior regirán las disposiciones que establezca la ley especial correspondiente."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° La planificación y organización del régimen de los distintos niveles y modalidades del sistema educativo será realizado y elaborado por el Ministerio de Educación salvo las excepciones contempladas en la ley especial de Educación superior. A los fines previstos en el presente artículo se promoverá y estimulara la participara de las comunidades; educativas y de otros sectores vinculados al desarrollo nacional y regional."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Son obligatorias las asignaturas vinculadas a los fundamentos de la nacionalidad venezolana, las cuales serán impartidas por ciudadanos venezolanos."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° La Educación religiosa se impartirá a los alumnos hasta el sexto grado de educación básica, siempre que sus padres o representantes lo soliciten. En este caso se fijaran dos horas semanales dentro del horario escolar."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° El Estado prestara atención especial a los indígenas y preservara los valores autóctonos socioculturales de sus comunidades, con el fin de vincularlos a la vida nacional, así como habilitarlos para el cumplimiento de sus deberes y disfrute de sus derechos ciudadanos sin discriminación alguna. A tal fin se crearan los servicios educativos correspondientes. De igual modo, se diseñaran y ejecutaran programas destinados al logro de dichas finalidades."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° El Estado prestara atención especial a la educación en las regiones fronterizas para fortalecer los fundamentos de la nacionalidad y el sentimiento de la soberanía y capacitar y habilitar para la defensa nacional y fomentar la comprensión y la amistad reciprocas con los pueblo vecinos, posibilitando la integración de estas regiones al desarrollo económico, social y cultural del país. A los efectos de este artículo el Ministerio de Educación creara institutos y servicios especialmente orientados y dotados de acuerdo con las características regionales y realizara, conjuntamente con organismos del Estado, programas destinados al desarrollo del dichas regiones."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° El Ministerio de Educación establecerá los regímenes de administración educativa aplicables en el medio rural, especialmente en las regiones fronterizas y en las zonas indígenas."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° Las entidades publicas cuando sean requeridas, deberán participar en el desarrollo de los planes y programas del Ministerio de Educación para atender exigencias del sistema educativo."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Son planteles oficiales los fundados y sostenidos por el Ejecutivo Nacional, por los Estados, por los Territorios Federales, las Municipalidades, los Institutos Autónomos y las Empresas del Estado, debidamente autorizados por el Ministerio de Educación. Se denominan privados los planteles fundados, sostenidos y dirigidos por personas particulares. La organización, funcionamiento y formas de financiamiento de estos últimos deberán ser autorizados periódicamente por el Ministerio de Educación. Los servicios e institutos educativos quedan sometidos a las normas y regulaciones que al efecto dicte el Ejecutivo Nacional por órgano del Ministerio de Educación, salvo los casos regidos por leyes especiales."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° Todos los planteles privados estarán sujetos a la supervisión y control del Ministerio de Educación, salvo aquellos que se rijan por leyes especiales. Dichos planteles se clasifican en inscritos y registrados. Son planteles privados inscritos, los que obtengan la inscripción en el Ministerio de Educación y se sometan al régimen educativo que consagra esta Ley, sus reglamentos y las normas emanadas de las autoridades competentes, con el fin de que sean reconocidos oficialmente los estudios en ellos realizados y a sus alumnos puedan serle otorgados los diplomas, certificados y títulos oficiales respectivos. Son planteles privados registrados los que no aspiren a tal reconocimiento por parte del Estado, pero que estarán obligados a seguir los principios generales que indica la ley y a cumplir las disposiciones que para ello establezca el Ministerio de Educación."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Los institutos privados que impartan Educación pre-escolar, Educación básica y Educación media diversificada y profesional, así como los que se ocupen de la Educación de indígenas y de la Educación especial, solo podrán funcionar como planteles privados inscritos. Los planteles que atiendan exclusivamente a hijos de funcionarios diplomáticos o consulares de países extranjeros, hijos de funcionarios extranjeros de organismos internacionales, o de especialistas extranjeros contratados por el Estado venezolano, funcionaran como planteles privados registrados, los cuales deberán incorporar obligatoriamente a sus planes y programas de estudio, las materias vinculadas a los fundamentos de la nacionalidad venezolana, cuya enseñanza estará siempre a cargo de profesionales venezolanos de la docencia. A estos planteles podrán asistir hasta por un lapso de tres años los hijos de extranjeros que habiten temporalmente en el país."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Los planteles inscritos o registrados no podrán clausurar durante el año escolar ninguno de los cursos en los cuales hayan aceptado alumnos regulares, salvo en casos plenamente justificados, previa autorización del Ministerio de Educación o del organismo que en su caso señalen la ley de la Educación superior u otras leyes especiales y mediante la adopción de medidas que protejan los intereses de los alumnos y del personal docente. Asimismo, no podrán ser retenidos los documentos de aquellos alumnos que por razones económicas comprobadas, no pudieran satisfacer los pagos de matriculas o mensualidades."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° El Estado contribuirá al sostenimiento de los planteles privados inscritos en el Ministerio de Educación que ofrezcan y garanticen Educación de calidad, siempre que la impartan gratuitamente o comprueben un déficit que les impida cubrir los gastos normales y necesarios para su funcionamiento. Podrá asimismo, otorgar subvenciones ocasionales mediante acuerdos de asistencia técnica o aportes en dinero, para contribuir al mejoramiento de la calidad de la enseñanza o a la ejecución de programas de investigación o extensión científica, tecnológica o cultural de interés para el Estado. En este caso el Ministerio de Educación deberá celebrar convenios escritos con los beneficiarios, en los cuales se fijaran sus obligaciones."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° Las subvenciones o subsidios acordados conforme a las disposiciones del artículo anterior, no podrán ser destinados a fines distintos para los cuales fueron otorgados, ni para el pago de servicios cuyos costos sean superiores a los similares de los planteles oficiales."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° En las actividades educativas de todos los establecimientos docentes oficiales y privados inscritos se empleara solo el idioma castellano, salvo en la enseñanza de lengua y literatura extranjeras, cuyos profesores deberán en todo caso, conocer suficientemente el castellano."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° La efigie del Libertador y los Símbolos de la Patria, como valores de la nacionalidad, deben ser objeto de respeto y de culto cívico permanente en los planteles oficiales y privados, en los cuales ocuparan lugar preferente."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° La Evaluación, como parte del proceso educativo, será continua, integral y cooperativa. Determinara de modo sistemático en que medida se han logrados los objetivos educacionales indicados en la presente ley; deberá apreciar y registrar de manera permanente mediante procedimientos apropiados, el rendimiento del educando, tomando en cuenta los factores que integran su personalidad, valorara asimismo la actuación del educador, y, en general, todos los elementos que constituyen dicho proceso."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° El Ejecutivo Nacional establecerá en cada caso las normas y procedimientos que regirán el proceso de evaluación en los diferentes niveles y modalidades del sistema educativo, sin perjuicio de lo dispuesto en esta ley y en leyes especiales."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° La actividad de evaluación no será remunerada especialmente. El personal docente estará obligado a efectuarla en las formas indicadas en esta ley, las leyes especiales y los reglamentos."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° Los certificados y Títulos oficiales que acrediten conocimientos académicos, profesionales o técnicos correspondientes a cualquier nivel o modalidad del sistema educativo, serán otorgados por el Ministerio de Educación, salvo las excepciones contempladas en esta ley en leyes especiales."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° El Ministerio de Educación, en la forma que determine el reglamento, tendrá a su cargo lo concerniente al registro y control de estudios a los fines de la validez de estos y del otorgamiento de certificados y Títulos oficiales y de otras credenciales de carácter académico, salvo las excepciones contempladas en esta ley o en leyes especiales. Capítulo V De la Equivalencia de Estudios y del Reconocimiento y Revalida de Certificados y Títulos"
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° El Ministerio de Educación acordara a los alumnos que hayan realizado estudios en Venezuela, las transferencias y equivalencias a que hubiere lugar, salvo lo previsto en leyes especiales."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° Los estudios realizados por venezolanos en el extranjero, en institutos debidamente calificados a juicio de los organismos del Ministerio de Educación o de los institutos oficiales de Educación superior, según el caso, tendrán validez en Venezuela siempre que el interesado compruebe ante las autoridades competentes y mediante certificados debidamente legalizados, la culminación satisfactoria de sus estudios a fin de que dichas autoridades otorguen la revalida o equivalencia respectiva El Ejecutivo Nacional reglamentara el régimen de reconocimiento y revalida o equivalencia de los estudios realizados fuera del país por funcionarios venezolanos del servicio exterior, o en misión de trabajo o estudios, por venezolanos al servicio de organismos internacionales o por quienes dependan económica o jurídicamente de unos u otros así como por los venezolanos que hayan seguido cursos en programas de formación en áreas prioritarias, organizados o autorizados por el Estado venezolano."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Quienes aspiren a incorporarse a cualquier nivel o modalidad del sistema educativo estarán obligados a aprobar aquellos requisitos esenciales que le faltaren para alcanzar el nivel equivalente según el respectivo plan de estudios de nuestro país. Podrán, sin embargo, cursar asignaturas o rendir pruebas de conocimiento en aquellos que no exijan como requisito previo la aprobación de las materias pendientes."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° El Ejecutivo Nacional, por órgano del Ministerio de Educación, ejercerá la supervisión de todos los establecimientos docentes oficiales y privados con el fin de garantizar el cumplimientos de los objetivos señalados en el ordenamiento jurídico en materia educativa. El régimen de supervisión correspondiente a la educación superior será determinado en la ley especial respectiva."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° La supervisión educativa constituirá un proceso único constante integral cuya organización, metodología y régimen técnico y administrativo deberán estar acordes con los diferentes niveles y modalidades del sistema educativo."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° La comunidad educativa es una institución formada por educadores, padres o representantes y alumnos de cada plantel. Podrán formar parte de ella, además, personas vinculadas al desarrollo de la comunidad general."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° La comunidad educativa tendrá como finalidad colaborar en el logro de los objetivos consagrados en la presente ley. Contribuirá materialmente, de acuerdo con sus posibilidades, a las programaciones y a la conservación y mantenimiento del plantel. Su actuación será democrática, participativa e integradora del proceso educativo."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° El Ministerio de Educación establecerá los principios generales de organización, funcionamiento y cooperación de los distintos sectores que integran la comunidad educativa."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° El ejercicio de la Profesión docente estará fundamentado en un sistema de normas y procedimientos relativos a ingresos, reingresos, traslados, promociones, ascensos, estabilidad, remuneración, previsión social, jubilaciones y pensiones, sanciones y demás aspectos relacionados con la prestación de servicios profesionales docentes, todo lo cual se regirá por las disposiciones de la presente ley, de las leyes especiales y de los reglamentos que al efecto se dicten. Las disposiciones de este titulo regirán para el personal docente de los planteles privados en cuanto le resulte aplicable."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° El personal docente estará integrado por quienes ejerzan funciones de enseñanza orientación, planificación, investigación, experimentación, evaluación, dirección, supervisión y administración en el campo educativo y por los demás que determinen las leyes especiales y los reglamentos. Son profesionales de la docencia los egresados de los institutos universitarios pedagógicos, de las escuelas universitarias con planes y programas de formación docente y de otros institutos de nivel superior, entre cuyas finalidades este la formación y el perfeccionamiento docentes. La ley especial de la educación superior y los reglamentos respectivos determinaran los requisitos y demás condiciones relacionadas con este artículo."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° El ejercicio de la Profesión docente estará a cargo del personas de reconocida moralidad y de idoneidad docente comprobada, provistas del titulo profesional respectivo. El Ejecutivo Nacional establecerá un régimen de concursos obligatorios para la provisión de cargos. El Ministerio de Educación, cuando no fuese posible obtener los servicios de personal docente titulado, podrá designar interinamente para los cargos a personas sin titulo, previo el cumplimiento del régimen de selección establecido. Cuando el nombramiento no corresponda al Ministerio de Educación, este deberá autorizar la designación en las mismas condiciones previstas en este artículo."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° Para ejercer la docencia en las asignaturas vinculadas a la nacionalidad, en educación pre-escolar, básica y media diversificada y profesional, se requiere ser venezolano."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° La docencia se ejercerá con carácter de ordinario o de interino. Es ordinario quien reúna todos los requisitos establecidos en esta ley y sus reglamentos y sea designado para ocupar el cargo. Es interino quien sea designado para ocupar un cargo por tiempo determinado en razón de ausencia temporal del ordinario, o de un cargo que deba ser provisto por concurso mientras este se realiza."
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° El personal directivo y de supervisión debe ser venezolano y poseer el titulo profesional correspondiente. Cuando un plantel atienda varios niveles del sistema educativo, el director deberá poseer el titulo profesional correspondiente al nivel mas alto. Los cargos directivos de los planteles oficiales y los de supervisión se proveerán mediante concursos de méritos o de méritos y oposición, en la forma y condiciones que establezca el reglamento. En los planteles a los que se refiere el aparte ultimo del artículo 57, las exigencias del presente artículo se aplicaran a los coordinadores de la enseñanza de las materias vinculadas a la nacionalidad."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° Se garantiza a los profesionales de la docencia la estabilidad en el ejercicio de sus funciones profesionales. Estos gozaran del derecho a la permanencia en los cargos que desempeñen, con la jerarquía, categoría, remuneración, garantías económicas y sociales que les correspondan de acuerdo a la ley."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° Ningún profesional de la docencia podrá ser privado del desempeño de su cargo sino en virtud de decisión fundada en expediente instruido por la autoridad competente de acuerdo con lo dispuesto en esta ley. El afectado tendrá acceso al expediente y podrá estar asistido de abogado. Toda remoción producida con omisión de las formalidades y procedimientos establecidos en este artículo acarreara responsabilidad administrativa al funcionario que la ejecute y ordene y autoriza al afectado para ejercer las acciones legales en defensa de sus derechos."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° Los profesionales de la docencia gozaran del derecho de asociarse en agrupaciones académicas, gremiales y sindicales para participar en el estudio y solución de los problemas de la educación y para defender los derechos que les acuerdan esta ley y la de trabajo."
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° Quienes ejerzan cargos directivos y de representación en las organizaciones gremiales y sindicales de los profesionales de la docencia, gozaran de las facilidades que sean necesarias para realizar sus funciones, entre las cuales se podrá incluir la licencia remunerada. Dichos dirigentes no podrán ser destituidos, trasladados, suspendidos o desmejorados de sus condiciones de trabajo en los cargos que desempeñen, desde el momento de su elección o designación hasta noventa días después de haber cesado en sus funciones, salvo que incurran en falta grave conforme al ordenamiento jurídico vigente."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° Los miembros del personal docente se regirán en sus relaciones de trabajo por las disposiciones de esta ley y por la ley del Trabajo."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° Los profesionales de la docencia gozarán de las prestaciones sociales en las mismas formas y condiciones que la ley del trabajo establece para los trabajadores, sin perjuicio de los beneficios acordados por otros medios."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° Para garantizar el cumplimiento de las disposiciones sobre la estabilidad prevista en esta ley, serán creadas la Comisión Nacional y las Comisiones Regionales de Estabilidad, en las cuales tendrán representación la autoridad educativa competente y las organizaciones que agrupen a los profesionales de la docencia. La integración, atribuciones y régimen de funcionamiento de dichas comisiones serán determinados en el reglamento."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° El movimiento de personal en los cargos del servicio docente se hará mediante traslados, cambios mutuos, promociones y ascensos, en las condiciones que fijen esta ley y su reglamento."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° Los traslados efectuados conforme a las disposiciones de esta ley y su reglamento, se realizaran a solicitud del docente, por cambio mutuo de destino entre docentes y por necesidad de servicio.\n\nParágrafo primero Los traslados a solicitud del docente no deberán desmejorar sus condiciones de trabajo, salvo que el interesado manifieste su voluntad de aceptarlo, sin que ello releve al Ministerio de Educación de la obligación de reubicarlo en la categoría de cargo que le corresponda.\n\nParágrafo segundo Los traslados por cambios mutuos entre dos o mas docentes se efectuaran previa solicitud de los interesados y con la aprobación de los organismos oficiales correspondientes.\n\nParágrafo tercero Los traslados por necesidades de servicio se realizaran siempre para otro cargo de igual o mayor jerarquía, categoría y condiciones económicas y sociales."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° El Ministerio de Educación organizara un servicio de evaluación y clasificación del personal docente, que estará a cargo de una Junta Clasificadora en la que tendrán representación las organizaciones de los profesionales de la docencia. Los interesados tendrán derecho a conocer la documentación que figure en su respectiva hoja de servicio y podrán ejercer los recursos procedentes cuando estuviesen en desacuerdo con la respectiva evaluación."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° El Ejecutivo Nacional fijara al personal docente una remuneración constituida por un sueldo base y por los incrementos que correspondan de acuerdo al escalafón. La remuneración total será considerada como sueldo para todos los efectos legales y administrativos y podrá ser objeto de revisiones a juicio del Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° El Ejecutivo Nacional establecerá un sistema único de escalafón para el personal docente basado en la categoría y jerarquía de los cargos, los antecedentes académicos y profesionales, la antigüedad en el servicio y la calificación de la actuación profesional. El escalafón será objeto de revisión y ajustes periódicos. La ley especial contemplara todo lo que en esta materia corresponde a la educación superior."
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° Los años de servicios prestados por los miembros del personal docente en planteles o dependencias educativas del sector oficial serán tomados en cuenta por el Ejecutivo Nacional, los Estados, las Municipales, los Institutos Autónomos y las Empresas del Estado, a los efectos de escalafón, compensaciones económicas por años de trabajo, evaluación de méritos, pensiones, jubilaciones y cualesquiera otros derechos vinculados a la antigüedad en el servicio. Igualmente se reconocerán los años de servicio prestados por los miembros del personal docente en los planteles privados en las condiciones que determine el reglamento, a fin de que dicho reconocimiento no implique mayores ventajas que las señaladas en el encabezamiento de este artículo. A mismos fines, lo s planteles privados reconocerán los años de servicios prestados en planteles oficiales."
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° El personal docente tendrá derecho a licencias, con goce de sueldo o sin el. El tiempo que dure la licencia será tomado en consideración para todos los efectos del escalafón respectivo y de los demás beneficios que correspondan al interesado en razón de la antigüedad. Quienes hayan gozado de licencia conservaran el derecho a reincorporarse a su cargo al término de la misma."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° La forma y condiciones necesarias para que procedan los beneficios a que se refieren los artículos anteriores, serán determinadas en el reglamento que al efecto dicte el Ejecutivo Nacional."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° El Ministerio de Educación, dentro de las necesidades y prioridades del sistema educativo y de acuerdo con los avances culturales, establecerá para el personal docente programas permanentes de actualización de conocimientos, especialización y perfeccionamiento profesionales. Los cursos realizados de acuerdo con estos programas, serán considerados en la calificación de servicio."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° El personal docente al servicio de institutos oficiales podrá gozar de licencias no remuneradas hasta por un año cada siete años de servicios consecutivos. Este personal podrá asimismo, gozar de licencias remuneradas siempre y cuando sea para la realización de labores de investigación o de mejoramiento profesional, de conformidad con el reglamento. En todo caso, el tiempo que duren estas licencias se tomara en cuenta al efecto del escalafón y de los demás beneficios que se acuerden en razón de la antigüedad y quienes las gocen tendrán derecho a reincorporarse a sus cargos al termino del periodo respectivo."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° Se crea el Fondo de Jubilaciones y Pensiones del Magisterio Venezolano. Todo lo concerniente al Fondo será establecido en la ley especial que se promulgue al efecto, en la cual deberá ser determinada la contribución proporcional de los empleadores y de los beneficiarios Quienes sean beneficiarios del Fondo no estarán obligados a cancelar otras contribuciones por concepto de seguridad social."
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° El monto de las jubilaciones y pensiones concedidas a educadores en función docente o administrativas deberá ser modificado periódicamente de acuerdo con los reajustes que se efectuaren en el régimen de remuneración del personal en servicio."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° Es Estado establecerá las medidas para que el sector privado que imparta educación cumpla con los actuales sistemas de previsión social que protegen al personal a su servicio y con los que cree la ley especial prevista en el presente capitulo."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° El monto de la pensión concedida en base a razones de incapacidad por enfermedad profesional o por accidente ocurrido en servicio, no podrá ser inferior a las dos terceras partes del sueldo correspondiente, previo disfrute por el interesado de un mínimo de seis meses de licencia remunerada."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° La autoridad competente, previa certificación expedida por los servicios médicos oficiales correspondientes, podrá acordar el reingreso al servicio activo de aquellos beneficiarios de pensión, cuando hubieren cesado las causas de la incapacidad."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° A los efectos del otorgamiento de pensiones y jubilaciones, el cómputo del tiempo de servicio se hará por años cumplidos. El tiempo de servicio prestado en el medio rural y otras áreas similares a criterio del Ministerio de Educación, será computado a razón de un año y tres meses por cada año efectivo."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° El cálculo del monto de las pensiones y jubilaciones se hará sobre la base de la remuneración total que por el desempeño de cargos docentes devengue el interesado para el momento en que le sea concedido el respectivo beneficio, cuando hubiere prestado sus servicios en forma ininterrumpida. El mismo cálculo se aplicará para los docentes al servicio del Ministerio de Educación en cargos de libre nombramiento y remoción. Si hubiere interrupción en la prestación del servicio, el cálculo se realizará tomando como base el promedio de los sueldos percibidos durante los últimos treinta y seis meses en que hubiere desempeñado cargos dentro del servicio docente."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° El personal docente adquiere el derecho de jubilación con veinticinco años de servicio activo en la educación y con un monto de ochenta por ciento del sueldo de referencia. Por cada año de servicio adicional este porcentaje se incrementara en un dos por ciento del sueldo de referencia hasta alcanzar un máximo del ciento por ciento de dicho sueldo. Título V De la Administración Educativa"
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° El Ministerio de Educación es el órgano competente del Ejecutivo Nacional para todo cuanto se refiere al sistema educativo, salvo las excepciones establecidas en esta ley o en leyes especiales. En tal virtud, le corresponde planificar, orientar, dirigir, ejecutar, coordinar, supervisar y evaluar el sistema educativo. Asimismo, planificar, crear y autorizar los servicios educativos de acuerdo con las necesidades nacionales; fomentar y realizar investigaciones en el campo de la educación, crear, autorizar y reglamentar institutos de experimentación docente en todos los niveles y las demás funciones que para el cumplimiento de los fines y objetivos del sistema educacional le confiere la ley y los reglamentos. El Ministerio de Educación vinculará y coordinará sus actividades con los organismos e institutos nacionales de carácter científico, cultural, deportivo, recreacional, de protección a la niñez y juventud, y mantendrá relaciones por medio de los mecanismos del Ejecutivo Nacional con organismos internacionales en el campo de la educación, la ciencia y la cultura."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° Las empresas en la medida de sus posibilidades económicas y financieras estarán obligadas a dar facilidades a sus trabajadores en orden a su capacitación y perfeccionamiento profesional, así como a cooperar en la actividad educativa y cultural de la comunidad. Estarán obligadas también a facilitar las instalaciones y servicios para el desarrollo de labores educativas, especialmente en programas de pasantías y de cursos cooperativos, de estudio-trabajo y en todos aquellos en los cuales intervengan en forma conjunta las empresas y los centros de investigación y tecnología. El Ejecutivo Nacional al reglamentar esta disposición especificara lo conducente sobre organización, supervisión y evaluación del cumplimiento de las obligaciones educativas señaladas en el presente artículo y determinara las limitaciones que resulten de razones de seguridad, salubridad, productividad u otras semejantes."
        },
        {
          "type": "article",
          "number": "109",
          "title": "Artículo 109",
          "text": "° La organización y demás modalidades de los servicios de formación profesional atribuidos a institutos regidos por leyes especiales, estarán sometidos a la orientación y normas generales que, en materia educacional, establece la presente ley."
        },
        {
          "type": "article",
          "number": "110",
          "title": "Artículo 110",
          "text": "° El Ministerio de Educación podrá exigir la reorganización y si esta no se cumpliere, incorporar a su administración los servicios e institutos educativos de empresas particulares que impartan educación por obligación legal o contractual, cuando aquellos incumplan las disposiciones legales y previo el levantamiento del expediente respectivo que demuestre la gravedad de la infracción. En estos casos el Ministerio utilizara los edificios, dotaciones y personal en general, quedando la empresa obligada a sanear administrativamente el plantel y a erogar las cantidades necesarias, a juicio del Ejecutivo Nacional, para la atención educativa de los alumnos, el mantenimiento de los servicios correspondientes y la protección socio económica de los docentes. El Reglamento determinara las circunstancias en las cuales el Ministerio de Educación podrá dar por superadas las causas que originaron la aplicación de las disposiciones de este artículo y restituir a la empresa la administración directa de sus servicios y planteles."
        },
        {
          "type": "article",
          "number": "111",
          "title": "Artículo 111",
          "text": "° Las personas que se ocupen por cuenta propia del parcelamiento de terrenos o de la construcción de barrios o urbanizaciones de viviendas unifamiliares o multifamiliares, que tengan la magnitud y destino señalados en el reglamento, tendrán la obligación de construir, en la oportunidad y de acuerdo con las especificaciones que establezca el Ministerio de Educación, locales suficientes y adecuados para que la Nación pueda prestar los servicios de Educación preescolar. Las viviendas multifamiliares construidas sin formar parte de conjuntos de edificios y cuya magnitud, localización y destino determine el reglamento, deberán contar con locales apropiados para el funcionamiento de un plantel de educación pre-escolar, los cuales formaran parte de los bienes comunes del inmueble y serán ofrecidos al Ministerio de Educación para dicho uso. Los propietarios, fuera del horario escolar, podrán utilizarlos para actividades compatibles con el fin señalado. Las disposiciones de este artículo están referidas a las necesidades previsibles de los habitantes del barrio, urbanización o edificio, según el caso."
        },
        {
          "type": "article",
          "number": "112",
          "title": "Artículo 112",
          "text": "° Los planes de construcción, reconstrucción, remodelación o acondicionamiento de los locales destinados al funcionamiento de planteles educativos deberán llenar las exigencias que establezca el Ministerio de Educación."
        },
        {
          "type": "article",
          "number": "113",
          "title": "Artículo 113",
          "text": "° Los municipios cuidaran de la observancia de las disposiciones anteriores con estricta sujeción a las mismas. Los funcionarios correspondientes remitirán al Ministerio de Educación dentro de los treinta días siguientes a su aprobación, copia de los planos y permisos de urbanización y construcción, así como de las cédulas de habitabilidad que otorguen a las personas sujetas a las obligaciones establecidas en los artículos anteriores, a fin de que el Despacho verifique y exija, según el caso, el cumplimiento de las mismas."
        },
        {
          "type": "header",
          "text": "Título VII"
        },
        {
          "type": "article",
          "number": "114",
          "title": "Artículo 114",
          "text": "° Para la averiguación y determinación de las faltas cometidas por las personas a que se refiere esta ley y a los fines de la decisión correspondiente, la autoridad educativa competente instruirá el expediente respectivo en el que hará constar todas las circunstancias y pruebas que permitan la formación de un concepto preciso de la naturaleza del hecho. Todo afectado tiene derecho a ser oído y a ejercer plenamente su defensa conforme a las disposiciones legales."
        },
        {
          "type": "article",
          "number": "115",
          "title": "Artículo 115",
          "text": "° En la salvaguarda de los principios fundamentales de la nacionalidad y de la democracia consagrados en la Constitución, el Ministerio de Educación podrá clausurar o exigir la reorganización de los establecimientos privados en los cuales se atente contra ellos. Los propietarios, directores o educadores que resulten responsables de tales hechos serán inhabilitados hasta por diez años para el ejercicio de cargos docentes o administrativos en cualquier tipo de plantel, lapso durante el cual no podrán fundar ni dirigir por si ni por interpuestas personas ningún establecimiento educativo."
        },
        {
          "type": "article",
          "number": "116",
          "title": "Artículo 116",
          "text": "° Los propietarios o directores de los planteles privados, según el caso, incurren en falta:\n\n1º Por omitir y expresar indebidamente en la sede del plantel y en los documentos emanados del mismo , la indicación de que son planteles inscritos o registrados en el nivel respectivo.\n\n2º. Por infringir lo dispuesto en el artículo 57 de esta ley.\n\n3º. Por clausurar cursos durante el año escolar sin someterse a lo dispuesto en el artículo 58 de esta ley.\n\n4º. Por no mantener la calidad requerida en la enseñanza y los servicios de bibliotecas, laboratorios, educación física, orientación escolar y extensión cultural exigidos por el Ministerio de Educación.\n\n5º. Por infringir en forma reiterada las obligaciones laborales, legales o contractuales con los trabajadores a su servicio.\n\n6º. Por violar reiteradamente las disposiciones y orientaciones impartidas por las autoridades educativas competentes."
        },
        {
          "type": "article",
          "number": "117",
          "title": "Artículo 117",
          "text": "° Las faltas a que se refiere el artículo anterior serán sancionadas con multas hasta por cinco mil bolívares (Bs. 5.000,00), sin perjuicio de las acciones legales que puedan derivarse del hecho."
        },
        {
          "type": "article",
          "number": "118",
          "title": "Artículo 118",
          "text": "° Los miembros del personal docente incurren en falta grave en los siguientes casos:\n\n1º. Por aplicación de castigos corporales o afrentosos a los alumnos.\n\n2º. Por manifiesta negligencia en el ejercicio del cargo.\n\n3º. Por abandono del cargo sin haber obtenido licencia, o antes de haber hecho entrega formal del mismo a quien deba reemplazarlo o a la autoridad educativa competente, salvo que medien motivos de fuerza mayor o casos fortuitos.\n\n4º. Por la inasistencia y el incumplimiento reiterado de las obligaciones que el corresponden en las funciones de evaluación escolar.\n\n5º. Por observar conducta contraria a la ética profesional, a la moral, a las buenas costumbres o a los principios que informan nuestra Constitución y las demás leyes de la República.\n\n6º. Por la violencia de hecho o de palabra contra sus compañeros de trabajo, sus superiores jerárquicos o sus subordinados.\n\n7º. Por utilizar medios fraudulentos para beneficiarse de cualquiera de los derechos que acuerde la presente ley.\n\n8º. Por coadyuvar a la comisión de faltas graves cometidas por otros miembros de la comunidad educativa.\n\n9º. Por reiterado incumplimiento de obligaciones legales, reglamentarias o administrativas.\n\n10º. Por inasistencia injustificada durante tres días hábiles en el periodo de un mes. El reglamento establecerá todo lo relativo al personal docente que trabaje en tiempo convencional y otros casos."
        },
        {
          "type": "article",
          "number": "119",
          "title": "Artículo 119",
          "text": "° También incurren en falta grave los profesionales de la docencia en ejercicio de cargos de dirección o supervisión de la educación, cuando violen la estabilidad de los educadores o dieren lugar a la aplicación de medidas ilegales contra estos."
        },
        {
          "type": "article",
          "number": "120",
          "title": "Artículo 120",
          "text": "° Las faltas graves serán sancionadas por el Ministro de Educación según su gravedad, con la separación del cargo durante un periodo de uno a tres años. La reincidencia en la comisión de falta grave será sancionada con destitución e inhabilitación, para el servicio en cargos docentes o administrativos, durante un periodo de tres a cinco años. El Ejecutivo Nacional en el reglamento de esta ley establecerá las normas para la aplicación de las sanciones y la tramitación de los recursos correspondientes."
        },
        {
          "type": "article",
          "number": "121",
          "title": "Artículo 121",
          "text": "° Las faltas leves en que incurran los miembros del personal docente podrán ser sancionadas con amonestación oral o escrita, o con separación temporal del cargo hasta por un lapso de once meses. El Ejecutivo Nacional determinará las faltas leves, la gradación de las sanciones, los órganos que las aplicaran y los recursos que podrán ser ejercidos por los interesados."
        },
        {
          "type": "article",
          "number": "122",
          "title": "Artículo 122",
          "text": "° El lapso que dure una sanción no será remunerado ni considerado como tiempo de servicio."
        },
        {
          "type": "article",
          "number": "123",
          "title": "Artículo 123",
          "text": "° Los alumnos incurren en falta grave en los casos siguientes:\n\n1º. Cuando obstaculicen o interfieran el normal desarrollo de las actividades escolares o alteren gravemente la disciplina.\n\n2º. Cuando cometan actos violentos de hecho o de palabras contra cualquier miembro de la comunidad educativa, o del personal docente, administrativo u obrero del plantel.\n\n3º. Cuando provoquen desordenes graves durante la realización de cualquier prueba de evaluación o participen en hechos que comprometan su eficacia.\n\n4º. Cuando deterioren o destruyan en forma voluntaria los locales, dotaciones y demás bienes del ámbito escolar."
        },
        {
          "type": "article",
          "number": "124",
          "title": "Artículo 124",
          "text": "° Las faltas a que se refiere el artículo anterior serán sancionadas según su gravedad, con:\n\n1º. Retiro del lugar donde se realice la prueba y anulación de la misma, aplicada por el docente.\n\n2º. Retiro temporal del plantel, aplicada por el director respectivo.\n\n3º. Expulsión del plantel hasta por un año, aplicada por el Consejo de Profesores.\n\n4º. Expulsión del plantel hasta por dos años, aplicada por el Ministro de Educación."
        },
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "° La pena de Expulsión aplicada a los alumnos de planteles privados podrá ser objeto de recurso por ante el Ministro de Educación."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "° Contra las sanciones impuestas por el Ministro de Educación se oirá recurso contencioso administrativo. De las sanciones que impongan otros funcionarios u organismos se podrá ocurrir para ante el Ministro de Educación."
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "° En caso de infracción de las disposiciones contenidas en el artículo 11 de esta ley, el Ministerio de Educación solicitara de la autoridad correspondiente la suspensión inmediata de las actividades o publicaciones de que se trate, sin perjuicio de la aplicación de las sanciones contenidas en el ordenamiento jurídico venezolano."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "° La reincidencia en cualquiera de las faltas previstas en los artículos anteriores será sancionada con el doble de la sanción impuesta."
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "° Todo lo relativo a faltas y sanciones en lo que respecta a institutos de Educación superior, será determinado en la ley especial correspondiente."
        },
        {
          "type": "header",
          "text": "Título VIII"
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "° Los inmuebles ocupados totalmente por institutos docentes oficiales o privados quedan exentos de todo impuesto o contribución."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "° Son inembargables las cantidades de dinero que el Estado acuerde a los planteles privados como subsidio o subvención en los términos previstos por esta ley."
        },
        {
          "type": "header",
          "text": "Título IX"
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "° Los títulos de maestros de Educación pre-escolar y de maestros de Educación primaria son equivalentes a los de bachiller a los efectos previstos en el artículo 77 de esta ley. Asimismo, a los efectos de la prosecución de estudios en carrera afines, los títulos de peritos y técnicos expedidos por el Estado, son equivalentes al titulo de bachiller."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "° Lo dispuesto en el artículo 77 deja a salvo los estudios de Educación normal que hayan sido iniciados antes de la fecha de promulgación de la presente ley, los cuales continuaran rigiéndose hasta su finalización por los planes y programas vigentes en su oportunidad."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "° Los Estados, los Municipios, Los Institutos Autónomos, las Empresas del Estado y los planteles privados procederán a la equiparación progresiva de la remuneración de los profesionales de la docencia que de ellos dependan, con los del personal del servicio nacional, dentro del plazo máximo de tres años a contar del día primero de enero del año siguiente a la fecha de promulgación de esta ley."
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "° El Ejecutivo Nacional determinara la oportunidad en que entrara en vigencia la disposición del aparte del artículo 77 de esta ley, en cuanto se refiere a la formación del personal docente para la educación pre-escolar y para los seis primeros años de la educación básica."
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "° Quienes ejerzan cargos de los comprendidos en el artículo 78 de esta ley sin poseer el titulo profesional docente obtenido o revalidado en Venezuela conservaran los derechos que les acuerden las normas derogadas."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "° El régimen de remuneración que fuese establecido de conformidad con lo dispuesto en esta ley, en ningún caso podrá desmejorar el total del sueldo que perciban los profesionales de la docencia para el momento de la entrada en vigencia de dicho régimen."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "° La concesión de jubilaciones a los miembros del personal docente que tengan treinta o mas años de servicios para la fecha de la promulgación de esta ley, será atendida con no menos del ochenta por ciento del monto del incremento presupuestario que sea asignado cada año a la partida correspondiente. Esta disposición se mantendrá en vigencia hasta que se hubiere dado satisfacción a todas las solicitudes de jubilación del personal docente regido por la presente ley."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "° Quienes posean títulos profesionales docente obtenidos de conformidad con la ley anterior, conservaran el derecho de ejercer la docencia en la misma forma y condiciones que les garantizaban las normas derogadas."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "° Es Estado establecerá servicios y programas de mejoramiento y profesionalización, así como un régimen de estímulo y facilidades para quienes deseen realizar los estudios que le permitan optar por las nuevas credenciales académicas."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "° Hasta tanto entre en funcionamiento el Fondo a que se refiere el artículo 99 de esta ley, las jubilaciones y pensiones de los profesionales de la docencia al servicio del Ministerio de Educación, se regirán por las normas contenidas en los artículos 102 al 106 de la presente ley o en su defecto por las disposiciones de la ley derogada."
        },
        {
          "type": "article",
          "number": "142",
          "title": "Artículo 142",
          "text": "° Se establece el plazo de un año para que el Ejecutivo Nacional presente al Congreso de la República el proyecto de ley especial a que se refiere el artículo 99 de esta ley, relativo al fondo de jubilaciones y pensiones del magisterio venezolano."
        },
        {
          "type": "article",
          "number": "143",
          "title": "Artículo 143",
          "text": "° La primera modificación del monto de las jubilaciones y pensiones a que se refiere el artículo 100 de esta ley, deberá producirse dentro del plazo de un año contado a partir de la fecha de promulgación de la presente ley."
        },
        {
          "type": "article",
          "number": "144",
          "title": "Artículo 144",
          "text": "° Se deroga la Ley de Educación del 22 de julio de 1955, la Ley de Escalafón del Magisterio Federal del 20 de julio de 1944 y todas las demás disposiciones legales que contradigan la presente ley. Dada, firmada y sellada, en el Palacio Federal Legislativo, en Caracas, a los nueve días del mes de julio de mil novecientos ochenta. - Año\n\n171º de la Independencia y\n\n122º de la Federación. El Presidente Godofredo González El Vicepresidente Armando Sánchez Bueno Los Secretarios José Rafael García Héctor Carpio Castillo Palacio de Miraflores, Caracas, 26 de julio de mil novecientos ochenta. año\n\n171º de la Independencia y\n\n122º de la Federación. Cúmplase (L.S.) Luis Herrera Campins Y demás miembros del Gabinete."
        }
      ]
    }
  }
]