[
  {
    "title": "Ley-Organica-De-Procedimientos-Administrativos",
    "category": "ley-organica-de-procedimientos-administrativos",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-procedimientos-administrativos.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º La Administración Pública Nacional y la Administración Pública Descentralizada, integradas en la forma prevista en sus respectivas leyes orgánicas, ajustarán su actividad a las prescripciones de la presente Ley. Las administraciones estadales y municipales, la Contraloría General de la República y la Fiscalía General de la República, ajustarán igualmente sus actividades a la presente Ley, en cuanto les sea aplicable."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Toda persona interesada podrá, por sí o por medio de su representante, dirigir instancias o peticiones a cualquier organismo, entidad o autoridad administrativa. Estos deberán resolver las instancias o peticiones que se les dirijan o bien declarar, en su caso, los motivos que tuvieren para no hacerlo."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Los funcionarios y demás personas que presten servicios en la administración pública, están en la obligación de tramitar los asuntos cuyo conocimiento les corresponda y son responsables por las faltas en que incurran. Los interesados podrán reclamar, ante el superior jerárquico inmediato, del retardo, omisión, distorsión o incumplimiento de cualquier procedimiento, trámite o plazo, en que incurrieren los funcionarios responsables del asunto. Este reclamo deberá interponerse en forma escrita y razonada y será resuelto dentro de los quince (15) días siguientes. La reclamación no acarreará la paralización del procedimiento, ni obstaculizará la posibilidad de que sean subsanadas las fallas u omisiones. Si el superior jerárquico encontrare fundado el reclamo, impondrá al infractor o infractores la sanción prevista en el artículo 100 de la presente Ley sin perjuicio de las demás responsabilidades y sanciones a que hubiere lugar."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º En los casos en que un órgano de la administración pública no resolviere un asunto o recurso dentro de los correspondientes lapsos, se considerará que ha resuelto negativamente y el interesado podrá intentar el recurso inmediato siguiente, salvo disposición expresa en contrario. Esta disposición no releva a los órganos administrativos, ni a sus personeros, de las responsabilidades que le sean imputables por la omisión o la demora.\n\nParágrafo único La reiterada negligencia de los responsables de los asuntos o recursos que dé lugar a que éstos se consideren resueltos negativamente como se dispone en este artículo, les acarreará amonestación escrita a los efectos de lo dispuesto en la Ley de Carrera Administrativa, sin perjuicio de las sanciones previstas en el"
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "de esta Ley."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º A falta de disposición expresa toda petición, representación o solicitud de naturaleza administrativa dirigida por los particulares a los órganos de la administración pública y que no requiera substanciación, deberá ser resuelta dentro de los veinte (20) días siguientes a su presentación o a la fecha posterior en la que el interesado hubiere cumplido los requisitos legales exigidos. La administración informará al interesado por escrito, y dentro de los cinco (5) días siguientes a la fecha de la presentación de la solicitud, la omisión o incumplimiento por este de algún requisito."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Cuando la administración haya incurrido en mora o retardo en el cumplimiento de las obligaciones contraídas con los administrados y ello acarreare daño patrimonial, el funcionario o funcionarios a quienes competa la tramitación del asunto, además de las sanciones previstas en la administración."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Se entiende por acto administrativo, a los fines de esta Ley, toda declaración de carácter general o particular emitida de acuerdo con las formalidades y requisitos establecidos en la Ley, por los órganos de la administración pública."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Los actos administrativos que requieran ser cumplidos mediante actos de ejecución, deberán ser ejecutados por la administración en el término establecido. A falta de este término, se ejecutarán inmediatamente."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Los actos administrativos de carácter particular deberán ser motivados, excepto los de simple trámite o salvo disposición expresa de la Ley. A tal efecto, deberán hacer referencia a los hechos y a los fundamentos legales del acto."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Ningún acto administrativo podrá crear sanciones, ni modificar las que hubieran sido establecidas en las leyes, crear impuestos u otras contribuciones de derecho público, salvo dentro de los límites determinados por la Ley."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los criterios establecidos por los distintos órganos de la administración pública podrán ser modificados, pero la nueva interpretación no podrá aplicarse a situaciones anteriores, salvo que fuere más favorable a los administrados. En todo caso, la modificación de los criterios no dará derecho a la revisión de los actos definitivamente firmes."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Aun cuando una disposición legal o reglamentaria deje alguna medida o providencia a juicio de la autoridad competente, dicha medida o providencia deberá mantener la debida proporcionalidad y adecuación con el supuesto de hecho y con los fines de la norma, y cumplir los trámites, requisitos y formalidades necesarios para su validez y eficacia."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Ningún acto administrativo podrá violar lo establecido en otro de superior jerarquía; ni los de carácter particular vulnerar lo establecido en una disposición administrativa de carácter general, aun cuando fueren dictados por autoridad igual o superior a la que dicto la disposición general."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Los actos administrativos tienen la siguiente jerarquía: decretos, resoluciones, órdenes, providencias y otras decisiones dictadas por órganos y autoridades administrativas."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° Los decretos son las decisiones de mayor jerarquía dictadas por el Presidente de la República y, en su caso, serán refrendados por aquel o aquellos Ministros a quienes corresponda la materia, o por todos, cuando la decisión haya sido tomada en Consejo de Ministros. En el primer caso, el Presidente de la República, cuando a su juicio la importancia del asunto lo requiera, podrá ordenar que sea refrendado, además, por otros Ministros."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° Las resoluciones son decisiones de carácter general o particular adoptadas por los Ministros por disposición del Presidente de la República o por disposición específica de la Ley. Las resoluciones deben ser suscritas por el Ministro respectivo. Cuando la materia de una resolución corresponda a más de un Ministro, deberá ser suscrita por aquellos a quienes concierna el asunto."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Las decisiones de los órganos de la Administración Pública Nacional, cuando no les corresponda la forma de decreto o resolución, conforme a los artículos anteriores, tendrá la denominación de orden o providencia administrativa. También, en su caso, podrán adoptar las formas de instrucciones o circulares."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Todo acto administrativo deberá contener:\n\n1. Nombre del Ministerio u organismo a que pertenece el órgano que emite el acto;\n\n2. Nombre del órgano que emite el acto;\n\n3. Lugar y fecha donde el acto es dictado;\n\n4. Nombre de la persona u órgano a quien va dirigido;\n\n5. Expresión sucinta de los hechos, de las razones que hubieren sido alegadas y de los fundamentos legales pertinentes;\n\n6. La decisión respectiva, si fuere el caso;\n\n7. Nombre del funcionario o funcionarios que los suscriben, con indicación de la titularidad con que actúen, e indicación expresa, en caso de actuar por delegación, del número y fecha del acto de delegación que confirió la competencia.\n\n8. El sello de la oficina. El original del respectivo instrumento contendrá la firma autógrafa del o de los funcionarios que lo suscriban. En el caso de aquellos actos cuya frecuencia lo justifique, se podrá disponer mediante decreto, que la firma de los funcionarios sea estampada por medios mecánicos que ofrezcan garantías de seguridad."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Los actos de la administración serán absolutamente nulos en los siguientes casos:\n\n1. Cuando así este expresamente determinado por una norma constitucional o legal.\n\n2. Cuando resuelvan un caso precedentemente decidido con carácter definitivo y que haya creado derechos particulares, salvo autorización expresa de la Ley.\n\n3. Cuando su contenido sea de imposible o ilegal ejecución, y;\n\n4. Cuando hubieren sido dictados por autoridades manifiestamente incompetentes, o con prescindencia total y absoluta del procedimiento legalmente establecido."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Los vicios de los actos administrativos que no llegaren a producir la nulidad de conformidad con el artículo anterior, los harán anulables."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Si en los supuestos del artículo precedente, el vicio afectare sólo a una parte del acto administrativo, el resto del mismo, en lo que sea independiente, tendrá plena validez."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Se considerarán interesados, a los efectos de esta Ley, a las personas naturales o jurídicas a que se refieren los artículos 112 y 121 de la Ley Orgánica de la Corte Suprema de Justicia."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° La condición de interesados la tendrán, también quienes ostenten las condiciones de titularidad señaladas en el artículo anterior, aunque no hubieran intervenido en la iniciación del procedimiento, pudiendo, en tal caso, apersonarse en el mismo en cualquier estado en que se encuentre la tramitación."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Por lo que se refiere a sus relaciones con la Administración Pública, las condiciones relativas a la capacidad jurídica de los administrados serán las establecidas con carácter general en el Código Civil, salvo disposición expresa de la Ley."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Cuando no sea expresamente requerida su comparecencia personal, los administrados podrán hacerse representar y, en tal caso, la administración se entenderá con el representante designado."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° La representación señalada en el artículo anterior podrá ser otorgada por simple designación en la petición o recurso ante la administración o acreditándola por documento registrado o autenticado."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° La designación de representante no impedirá la intervención ante la Administración Pública a quien se hubiera hecho representar, ni el cumplimiento por éste de las obligaciones que exijan su comparecencia personal."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° Los administrados están obligados a facilitar a la Administración pública la información de que dispongan sobre el asunto de que se trate, cuando ello sea necesario para tomar la decisión correspondiente y les sea solicitada por escrito."
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° Los administrados estarán obligados a comparecer a las oficinas públicas cuando sean requeridos, previa notificación hecha por los funcionarios competentes para la tramitación de los asuntos en los cuales aquellos tengan interés."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° La actividad administrativa se desarrollará con arreglo a principios de economía, eficacia, celeridad e imparcialidad. Las autoridades superiores de cada organismo velarán por el cumplimiento de estos preceptos cuando deban resolver cuestiones relativas a las normas de procedimiento."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° De cada asunto se formará expediente y se mantendrá la unidad de éste y de la decisión respectiva, aunque deban intervenir en el procedimiento oficinas de distintos Ministerios o Institutos Autónomos."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Los documentos y expedientes administrativos deberán ser uniformes de modo que cada serie o tipo de ellos obedezca a iguales características. El administrado podrá adjuntar, en todo caso, al expediente, los escritos que estime necesarios para la aclaración del asunto. La administración racionalizará sus sistemas y métodos de trabajo y vigilará su cumplimiento. A tales fines, adoptará las medidas y procedimientos más idóneos."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Todas las entidades públicas sometidas a la presente Ley, prepararán y publicarán en la GACETA OFICIAL correspondiente, reglamentos e instrucciones referentes a las estructuras, funciones, comunicaciones y jerarquías de sus dependencias. Asimismo en todas las dependencias al servicio del público, se informará a éste por los medios adecuados, sobre los fines, competencias y funcionamiento de sus distintos órganos y servicios. Igualmente informarán a los interesados sobre los métodos y procedimientos en uso en la tramitación o consideración de su caso."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° En el despacho de todos los asuntos se respetará rigurosamente el orden en que éstos fueron presentados. Sólo por razones de interés público y mediante providencia motivada, el jefe de la oficina podrá modificar dicho orden, dejando constancia en el expediente."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Los órganos administrativos utilizarán procedimientos expeditivos en la tramitación de aquellos asuntos que así lo justifiquen. Cuando sean idénticos los motivos y fundamentos de las resoluciones, se podrán usar medios de producción en serie, siempre que no se lesionen las garantías jurídicas de los interesados."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los funcionarios administrativos deberán inhibirse del conocimiento del asunto cuya competencia les esté legalmente atribuida, en los siguientes casos:\n\n1. Cuando personalmente, o bien su cónyuge o algún pariente dentro del cuarto grado de consanguinidad o segundo de afinidad, tuvieren interés en el procedimiento.\n\n2. Cuando tuvieren amistad íntima o enemistad manifiesta con cualquiera de las personas interesadas que intervengan en el procedimiento.\n\n3. Cuando hubieren intervenido como testigos o peritos en el expediente de cuya resolución se trate, o si como funcionarios hubieren manifestado previamente su opinión en el mismo, de modo que pudieran prejuzgar ya la resolución del asunto, o, tratándose de un recurso administrativo, que hubieren resuelto o intervenido en la decisión del acto que se impugna. Quedan a salvo los casos de revocación de oficio y de la decisión del recurso de reconsideración.\n\n4. Cuando tuvieren relación de servicio o de subordinación con cualquiera de los directamente interesados en el asunto.\n\nParágrafo único Quedan exceptuados de esta disposición los funcionarios que tengan a su cargo la expedición de certificados adoptados en serie o conforme a modelos preestablecidos, de modo que les resulte en extremo difícil advertir la existencia de causas de inhibición."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° El funcionario, dentro de los dos (2) días hábiles siguientes a aquel en que comenzó a conocer del asunto o en que sobrevino la causal, deberá plantear su inhibición en escrito razonado, y remitir, sin retardo, el expediente a su superior jerárquico."
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° El funcionario superior, dentro de los diez (10) días hábiles contados a partir de la fecha de recepción del expediente, deberá decidir, sin más trámites, si es procedente o no la inhibición. En el primer caso, el superior designará, en la misma decisión, un funcionario de igual jerarquía que conozca del asunto y, al efecto, le remitirá el expediente sin retardo alguno. En caso de que no existiere funcionario de igual jerarquía al que se hubiere inhibido, designará un funcionario ad-hoc. En caso de que no aceptara la inhibición, devolverá el expediente al funcionario inhibido, quien continuará conociendo del asunto."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° El funcionario de mayor jerarquía en la entidad donde curse un asunto podrá ordenar de oficio o a instancia de los interesados, a los funcionarios incursos en las causales señaladas en el artículo 36 que se abstengan de toda intervención en el procedimiento, designando en el mismo acto al funcionario que deba continuar conociendo del expediente."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° El funcionario que se haya inhibido prestará la cooperación que le se requerida por el funcionario a quien se hubiere encomendado la resolución del asunto."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° Los términos o plazos establecidos en esta y en otras leyes relativas a la materia objeto de la presente, obligan por igual, y sin necesidad de apremio, tanto a las autoridades y funcionarios competentes para el despacho de los asuntos, como a los particulares interesados en los mismos."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Los términos o plazos se contarán siempre a partir del día siguiente de aquel en que tenga lugar la notificación o publicación. En los términos o plazos que vengan establecidos por días, se computarán exclusivamente los días hábiles, salvo disposición en contrario. Se entenderá por días hábiles, a los efectos de esta Ley, los días laborables de acuerdo con el calendario de la Administración Pública. Los términos y plazos que se fijaren por meses o años, concluirán en día igual al de la fecha del acto del mes o año que corresponda para completar el número de meses o años fijados en el lapso. El lapso que, según la regla anterior, debiera cumplirse en un día de que carezca el mes, se entenderá vencido el último de ese mes. Si dicho día fuere inhábil, el término o plazo respectivo expirará el primer día hábil siguiente."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Se entenderá que los administradores han actuado en tiempo hábil cuando los documentos correspondientes fueren remitidos por correo al órgano competente de la administración con anterioridad al vencimiento de los términos y plazos y siempre que haya constancia de la fecha en que se hizo la remisión. A tales fines, el Ministerio de Transporte y Comunicaciones dictará la reglamentación pertinente."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° En los Ministerios, organismos y demás dependencias públicas se llevará un registro de presentación de documentos en el cual se dejará constancia de todos los escritos, peticiones y recursos que se presenten por los administrados, así como de las comunicaciones que puedan dirigir otras autoridades. La organización y funcionamiento del registro se establecerán en el Reglamento de esta Ley."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Los funcionarios del registro que reciban la documentación advertirán a los interesados de las omisiones y de las irregularidades que observen, pero sin que puedan negarse a recibirla."
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° Se dará recibo de todo documento presentado y de sus anexos, con indicación del número de registro que corresponda, lugar, fecha y hora de presentación. Podrá servir de recibo la copia mecanografiada o fotostática del documento que se presente, una vez diligenciada y numerada por los funcionarios del registro."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "header",
          "text": "Capítulo I"
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "° Los procedimientos administrativos contenidos en leyes especiales se aplicarán con preferencia al procedimiento ordinario previsto en este capítulo en las materias que constituyan la especialidad. Sección Primera De la Iniciación del Procedimiento"
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "° El procedimiento se iniciará a instancia de parte interesada, mediante solicitud escrita, o de oficio. En el segundo caso, la autoridad administrativa competente o una autoridad administrativa superior ordenará la apertura del procedimiento y notificará a los particulares cuyos derechos subjetivos o intereses legítimos, personales y directos pudieren resultar afectados, concediéndoles un plazo de diez (10) días para que expongan sus pruebas y aleguen sus razones."
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "° Cuando el procedimiento se inicie por solicitud de persona interesada, en el escrito se deberá hacer constar:\n\n1. El organismo al cual está dirigido;\n\n2. La identificación del interesado, y en su caso, de la persona que actúe como su representante con expresión de los nombres y apellidos, domicilio, nacionalidad, estado civil, profesión y número de la cédula de identidad o pasaporte;\n\n3. La dirección del lugar donde se harán las notificaciones pertinentes; 4 Los hechos, razones y pedimentos correspondientes, expresando con toda claridad la materia objeto de la solicitud;\n\n5. Referencia a los anexos que lo acompañan, si tal es el caso;\n\n6. Cualesquiera otras circunstancias que exijan las normas legales o reglamentarias;\n\n7. La firma de los interesados."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "° Cuando en el escrito o solicitud dirigido a la Administración Pública faltare cualquiera de los requisitos exigidos en el artículo anterior, la autoridad que hubiere de iniciar las actuaciones lo notificará al presentante, comunicándole las omisiones o faltas observadas a fin de que en el plazo de quince (15) días proceda a subsanarlos. Si el interesado presentare oportunamente el escrito o solicitud con las correcciones exigidas, y ésta fuere objetada por la administración debido a nuevos errores u omisiones, el solicitante podrá ejercer el recurso jerárquico contra la segunda decisión o bien corregir nuevamente sus documentos conforme a las indicaciones del funcionario. Sección Segunda De la Sustanciación del Expediente"
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "° Iniciado el procedimiento se procederá a abrir expediente en el cual se recogerá toda la tramitación a que de lugar el asunto. De las comunicaciones entre las distintas autoridades, así como de las publicaciones y notificaciones que se realicen, se anexará copia al expediente."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "° Cuando el asunto sometido a la consideración de una oficina administrativa tenga relación íntima o conexión con cualquier otro asunto que se tramite en dicha oficina, podrá el jefe de la dependencia, de oficio o a solicitud de parte, ordenar la acumulación de ambos expedientes, a fin de evitar decisiones contradictorias."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "° La administración, de oficio o a instancia del interesado, cumplirá todas las actuaciones necesarias para el mejor conocimiento del asunto que deba decidir, siendo de su responsabilidad impulsar el procedimiento en todos sus trámites."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "° La autoridad administrativa a la que corresponda la tramitación del expediente, solicitará de las otras autoridades u organismos los documentos, informes o antecedentes que estime convenientes para la mejor solución del asunto. Cuando la solicitud provenga del interesado, éste deberá indicar la oficina donde curse la documentación."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "° Los documentos, informes y antecedentes a que se refiere el artículo anterior, deberán ser evacuados en el plazo máximo de quince (15) días si se solicitaren de funcionarios del mismo organismo y de veinte (20) días en los otros casos. Si el funcionario requerido considerare necesario un plazo mayor lo manifestará inmediatamente al requeriente, con indicación del plazo que estime necesario, el cual no podrá exceder en ningún caso del doble del ya indicado."
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "° La omisión de los informes y antecedentes señalados en los artículos anteriores no suspenderá la tramitación, salvo disposición expresa en contrario, sin perjuicio de la responsabilidad en que incurra el funcionario por la omisión o demora."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "° Los informes que se emitan, salvo disposición legal en contrario, no serán vinculantes para la autoridad que hubiere de adoptar la decisión."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "° Los hechos que se consideren relevantes para la decisión de un procedimiento podrán ser objeto de todos los medios de prueba establecidos en los Códigos Civil, de Procedimiento Civil y de Enjuiciamiento Criminal o en otras leyes."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "° Los interesados y sus representantes tienen el derecho de examinar en cualquier estado o grado del procedimiento, leer y copiar cualquier documento contenido en el expediente, así como de pedir certificación del mismo. Se exceptúan los documentos calificados como confidenciales por el superior jerárquico, los cuales serán archivados en cuerpos separados del expediente. La calificación de confidencial deberá hacerse mediante acto motivado. Sección Tercera"
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "° La tramitación y resolución de los expedientes no podrá exceder de cuatro (4) meses, salvo que medien causas excepcionales, de cuya existencia se dejará constancia, con indicación de la prorroga que se acuerde. La prorroga o prorrogas no podrán exceder, en su conjunto, de dos (2) meses."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "° El término indicado en el artículo anterior correrá a partir del día siguiente del recibo de la solicitud o instancia del interesado o a la notificación a éste, cuando el procedimiento se hubiera iniciado de oficio."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "° El acto administrativo que decida el asunto resolverá todas las cuestiones que hubieren sido planteadas, tanto inicialmente como durante la tramitación."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "° El procedimiento se entenderá terminado por el desistimiento que el interesado haga de su solicitud, petición o instancia. El desistimiento deberá formularse por escrito. En caso de pluralidad de interesados, el desistimiento de uno de ellos no afectará a los restantes. El funcionario que conozca del asunto formalizará el desistimiento por auto escrito y ordenará el archivo del expediente."
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "° Si el procedimiento iniciado a instancia de un particular se paraliza durante dos (2) meses por causa imputable al interesado, se operará la perención de dicho procedimiento. El término comenzará a partir de la fecha en que la autoridad administrativa notifique al interesado. Vencido el plazo sin que el interesado hubiere reactivado el procedimiento, el funcionario procederá a declarar la perención."
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "° La declaratoria de perención de un procedimiento no extingue los derechos y acciones del interesado y tampoco interrumpe el término de la prescripción de aquéllos."
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "° No obstante el desistimiento o perención, la administración podrá continuar la tramitación del procedimiento, si razones de interés público lo justifican."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "° Cuando la administración lo estime conveniente, podrá seguir un procedimiento sumario para dictar sus decisiones. El procedimiento sumario se iniciará de oficio y deberá concluir en el término de treinta (30) días."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "° Iniciado el procedimiento sumario, el funcionario sustanciador, con autorización del superior jerárquico inmediato y previa audiencia de los interesados, podrá determinar que se siga el procedimiento ordinario si la complejidad del asunto así lo exigiere."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "° En el procedimiento sumario la administración deberá comprobar de oficio la verdad de los hechos y demás elementos de juicio necesarios para el esclarecimiento del asunto."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "° Las acciones provenientes de los actos administrativos creadores de obligaciones a cargo de los administrados, prescribirán en el término de cinco (5) años, salvo que en leyes especiales se establezcan plazos diferentes. La interrupción y suspensión de los plazos de prescripción se rigen por el Código Civil."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "° Cuando el interesado se oponga a la ejecución de un acto administrativo alegando la prescripción, la autoridad administrativa a la que corresponda el conocimiento del asunto procederá, en el término de treinta (30) días, a verificar el tiempo transcurrido y las interrupciones o suspensiones habidas, si fuese el caso, y a decidir lo pertinente."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "° Los actos administrativos de carácter general o que interesen a un número indeterminado de personas, deberán ser publicados en la GACETA OFICIAL que corresponda al organismo que tome la decisión. Se exceptúan aquellos actos administrativos referentes a asuntos internos de la administración. También serán publicados en igual forma los actos administrativos de carácter particular cuando así lo exija la Ley."
        },
        {
          "type": "article",
          "number": "73",
          "title": "Artículo 73",
          "text": "° Se notificará a los interesados todo acto administrativo de carácter particular que afecte sus derechos subjetivos o sus intereses legítimos personales y directos, debiendo contener la notificación del texto íntegro del acto, e indicar si fuere el caso, los recursos que proceden con expresión de los términos para ejercerlos y de los órganos o tribunales ante los cuales deban interponerse."
        },
        {
          "type": "article",
          "number": "74",
          "title": "Artículo 74",
          "text": "° Las notificaciones que no llenen todas las menciones señaladas en el artículo anterior se considerarán defectuosas y no producirán ningún efecto."
        },
        {
          "type": "article",
          "number": "75",
          "title": "Artículo 75",
          "text": "° La notificación se entregará en el domicilio o residencia del interesado o de su apoderado y se exigirá recibo en el cual se dejará constancia de la fecha en que se realiza el acto y del contenido de la notificación, así como del nombre y Cédula de Identidad de la persona que la persona que la reciba."
        },
        {
          "type": "article",
          "number": "76",
          "title": "Artículo 76",
          "text": "° Cuando resulte impracticable la notificación en la forma prescrita en el artículo anterior, se procederá a la publicación del acto en un diario de mayor circulación de la entidad territorial donde la autoridad que conoce del asunto tenga su sede y, en este caso, se entenderá notificado el interesado quince (15) días después de la publicación, circunstancia que se advertirá en forma expresa.\n\nParágrafo único En caso de no existir prensa diaria en la referida entidad territorial, la publicación se hará en un diario de gran circulación de la capital de la República."
        },
        {
          "type": "article",
          "number": "77",
          "title": "Artículo 77",
          "text": "° Si sobre la base de información errónea, contenida en la notificación, el interesado hubiere intentado algún procedimiento improcedente, el tiempo transcurrido no será tomado en cuenta a los efectos de determinar el vencimiento de los plazos que le corresponden para interponer el recurso apropiado. Capítulo V De la Ejecución de los Actos Administrativos"
        },
        {
          "type": "article",
          "number": "78",
          "title": "Artículo 78",
          "text": "° Ningún órgano de la administración podrá realizar actos materiales que menoscaben o perturben el ejercicio de los derechos de los particulares sin que previamente haya sido dictada la decisión que sirva de fundamento a tales actos."
        },
        {
          "type": "article",
          "number": "79",
          "title": "Artículo 79",
          "text": "° La ejecución forzosa de los actos administrativos será realizada de oficio por la propia administración salvo que por expresa disposición legal deba ser encomendada a la autoridad judicial."
        },
        {
          "type": "article",
          "number": "80",
          "title": "Artículo 80",
          "text": "° La ejecución forzosa de actos por la administración se llevará a cabo conforme a las normas siguientes:\n\n1. Cuando se trate de actos susceptibles de ejecución indirecta con respecto al obligado, se procederá a la ejecución, bien por la administración o por la persona que esta designe, a costa del obligado.\n\n2. Cuando se trate de actos de ejecución personal y el obligado se resistiere a cumplirlos, se le impondrán multas sucesivas mientras permanezca en rebeldía y, en el caso de que persista en el incumplimiento, será sancionado con nuevas multas iguales o mayores a las que ya se le hubieren aplicado, concediéndole un plazo razonable, a juicio de la administración, para que cumpla lo ordenado. Cada multa podrá tener un monto de hasta diez mil bolívares (Bs. 10.000,00), salvo que otra ley establezca una mayor, caso en el cual se aplicará ésta."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "81",
          "title": "Artículo 81",
          "text": "° La administración podrá convalidar en cualquier momento los actos anulables, subsanando los vicios de que adolezcan."
        },
        {
          "type": "article",
          "number": "82",
          "title": "Artículo 82",
          "text": "° Los actos administrativos que no originen derechos subjetivos o intereses legítimos, personales y directos para un particular, podrán ser revocados en cualquier momento, en todo o en parte, por la misma autoridad que los dicto, o por el respectivo superior jerárquico."
        },
        {
          "type": "article",
          "number": "83",
          "title": "Artículo 83",
          "text": "° La administración podrá en cualquier momento, de oficio o a solicitud de particulares, reconocer la nulidad absoluta de los actos dictados por ella."
        },
        {
          "type": "article",
          "number": "84",
          "title": "Artículo 84",
          "text": "° La administración podrá en cualquier tiempo corregir errores materiales o de cálculo en que hubiere incurrido en la configuración de los actos administrativos."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "85",
          "title": "Artículo 85",
          "text": "° Los interesados podrán interponer los recursos a que se refiere este Capítulo contra todo acto administrativo que ponga fin a un procedimiento, imposibilite su continuación, cause indefensión o lo prejuzgue como definitivo, cuando dicho acto lesione sus derechos subjetivos o intereses legítimos, personales y directos."
        },
        {
          "type": "article",
          "number": "86",
          "title": "Artículo 86",
          "text": "° Todo recurso administrativo deberá intentarse por escrito y en el se observarán los extremos exigidos por el artículo\n\n49. El recurso que no llenare los requisitos exigidos, no será admitido. Esta decisión deberá ser motivada y notificada al interesado. El error en la calificación del recurso por parte del recurrente no será obstáculo para su tramitación, siempre que del escrito se deduzca su verdadero carácter."
        },
        {
          "type": "article",
          "number": "87",
          "title": "Artículo 87",
          "text": "° La interposición de cualquier recurso no suspenderá la ejecución del acto impugnado, salvo previsión legal en contrario. El órgano ante el cual se recurra podrá, de oficio o a petición de parte, acordar la suspensión de los efectos del acto recurrido en el caso de que su ejecución pudiera causar grave perjuicio al interesado, o si la impugnación se fundamentare en la nulidad absoluta del acto. En estos casos, el órgano respectivo deberá exigir la constitución previa de la caución que consideren suficiente. El funcionario será responsable por la insuficiencia de la caución aceptada."
        },
        {
          "type": "article",
          "number": "88",
          "title": "Artículo 88",
          "text": "° Ningún órgano podrá resolver, por delegación, los recursos intentados contra sus propias decisiones."
        },
        {
          "type": "article",
          "number": "89",
          "title": "Artículo 89",
          "text": "° El órgano administrativo deberá resolver todos los asuntos que se sometan a su consideración dentro del ámbito de su competencia o que surjan con motivo del recurso aunque no hayan sido alegados por los interesados."
        },
        {
          "type": "article",
          "number": "90",
          "title": "Artículo 90",
          "text": "° El órgano competente para decid ir el recurso de reconsideración o el jerárquico, podrá, confirmar, modificar o revocar el acto impugnado, así como ordenar la reposición en caso de vicios en el procedimiento, sin perjuicio de la facultad de la administración para convalidar los actos anulables."
        },
        {
          "type": "article",
          "number": "91",
          "title": "Artículo 91",
          "text": "° El recurso de reconsideración, cuando quien deba decidir sea el propio Ministro, así como el recurso jerárquico, deberán ser decididos en los noventa (90) días siguientes a su presentación."
        },
        {
          "type": "article",
          "number": "92",
          "title": "Artículo 92",
          "text": "° Interpuesto el recurso de reconsideración, o el jerárquico, el interesado no podrá acudir ante la jurisdicción de lo contencioso administrativo, mientras no se produzca la decisión respectiva o no se venza el plazo que tenga la administración para decidir."
        },
        {
          "type": "article",
          "number": "93",
          "title": "Artículo 93",
          "text": "° La vía contencioso administrativa quedará abierta cuando interpuestos los recursos que ponen fin a la vía administrativa, éstos hayan sido decididos en sentido distinto al solicitado, o no haya producido decisión en los plazos correspondientes. Los plazos para intentar los recursos contenciosos son los establecidos por las leyes correspondientes Sección Segunda Del Recurso de Reconsideración"
        },
        {
          "type": "article",
          "number": "94",
          "title": "Artículo 94",
          "text": "° El recurso de reconsideración procederá contra todo acto administrativo de carácter particular y deberá ser interpuesto dentro de los quince (15) días siguientes a la notificación del acto que se impugna, por ante el funcionario que lo dictó. Si el acto no pone fin a la vía administrativa, el órgano ante el cual se interpone este recurso, decidirá dentro de los quince (15) días siguientes al recibo del mismo. Contra esta decisión no puede interponerse de nuevo dicho recurso. Sección Tercera Del Recurso Jerárquico"
        },
        {
          "type": "article",
          "number": "95",
          "title": "Artículo 95",
          "text": "° El recurso jerárquico procederá cuando el órgano inferior decida no modificar el acto de que es autor en la forma solicitada en el recurso de reconsideración. El interesado podrá, dentro de los quince (15) días siguientes a la decisión a la cual se refiere el párrafo anterior, interponer el recurso jerárquico directamente para ante el Ministro."
        },
        {
          "type": "article",
          "number": "96",
          "title": "Artículo 96",
          "text": "° El recurso jerárquico podrá ser intentado contra las decisiones de los órganos subalternos de los Institutos Autónomos por ante los órganos superiores de ellos. Contra las decisiones de dichos órganos superiores, operará recurso jerárquico para ante el respectivo Ministro de Adscripción, salvo disposición en contrario de la Ley."
        },
        {
          "type": "header",
          "text": "Sección Cuarta"
        },
        {
          "type": "article",
          "number": "97",
          "title": "Artículo 97",
          "text": "° El recurso de Revisión contra los actos administrativos firmes podrá intentarse ante el Ministro respectivo en los siguientes casos:\n\n1. Cuando hubieren aparecido pruebas esenciales para la resolución del asunto, no disponibles para la época de la tramitación del expediente.\n\n2. Cuando en la resolución hubieren influido, en forma decisiva, documentos o testimonios declarados falsos por sentencia judicial definitivamente firme.\n\n3. Cuando la resolución hubiere sido adoptada por cohecho, violencia, soborno u otra manifestación fraudulenta y ello hubiere quedado establecido en sentencia judicial, definitivamente firme."
        },
        {
          "type": "article",
          "number": "98",
          "title": "Artículo 98",
          "text": "° El recurso de revisión sólo procederá dentro de los tres (3) meses siguientes a la fecha de la sentencia a que se refieren los numerales 2 y 3 del artículo anterior, o de haberse tenido noticia de la existencia de las pruebas a que se refiere el numeral 1 del mismo artículo."
        },
        {
          "type": "article",
          "number": "99",
          "title": "Artículo 99",
          "text": "° El recurso de revisión será decidido dentro de los treinta (30) días siguientes a la fecha de su presentación. Título V De las Sanciones"
        },
        {
          "type": "article",
          "number": "100",
          "title": "Artículo 100",
          "text": "° El funcionario o empleado público responsable de retardo, omisión, distorsión o incumplimiento de cualquier disposición, procedimiento o trámite o plazo, establecido en la presente Ley, será sancionado con multa entre el cinco por ciento (5%) y el cincuenta por ciento (50%) de su remuneración total correspondiente al mes en que cometió la infracción, según la gravedad de la falta."
        },
        {
          "type": "article",
          "number": "101",
          "title": "Artículo 101",
          "text": "° La sanción prevista en el artículo anterior se aplicará sin perjuicio de las acciones civiles, penales o administrativas a que haya lugar. Igualmente, quedan a salvo las demás sanciones previstas en la Ley de Carrera Administrativa."
        },
        {
          "type": "article",
          "number": "102",
          "title": "Artículo 102",
          "text": "° Para la imposición de las multas señaladas en esta Ley se seguirá el procedimiento establecido al efecto por la Ley Orgánica de la Hacienda Pública Nacional, en cuanto sea aplicable."
        },
        {
          "type": "article",
          "number": "103",
          "title": "Artículo 103",
          "text": "° La multa prevista en el artículo 100 será aplicada por el Ministro respectivo. Los superiores inmediatos del sancionado deberán iniciar el procedimiento para la aplicación de la multa, so pena de incurrir en falta grave que se castigará de conformidad con la Ley de Carrera Administrativa."
        },
        {
          "type": "article",
          "number": "104",
          "title": "Artículo 104",
          "text": "° Las sanciones establecidas en esta Ley se aplicaran mediante resolución motivada."
        },
        {
          "type": "article",
          "number": "105",
          "title": "Artículo 105",
          "text": "° Las resoluciones que impongan multas podrán ser recurridas en reconsideración, dentro de los quince (15) días siguientes a su publicación o notificación. El recurso será decidido dentro de los treinta (30) días siguientes. Contra la decisión del Ministro se podrá recurrir ante la jurisdicción de lo contencioso administrativo, dentro de los cinco (5) días hábiles siguientes a la notificación."
        },
        {
          "type": "article",
          "number": "106",
          "title": "Artículo 106",
          "text": "° De la aplicación de la presente Ley quedan excluidos los procedimientos concernientes a la seguridad y defensa del Estado."
        },
        {
          "type": "header",
          "text": "Título VI"
        },
        {
          "type": "article",
          "number": "107",
          "title": "Artículo 107",
          "text": "° En los procedimientos administrativos iniciados antes de la fecha de vigencia de esta Ley, se aplicarán los plazos de la misma a partir de dicha fecha, si con ello se reduce la duración del trámite."
        },
        {
          "type": "article",
          "number": "108",
          "title": "Artículo 108",
          "text": "° La presente Ley entrará en vigencia seis (6) meses después de su publicación en la GACETA OFICIAL DE LA REPUBLICA DE VENEZUELA. Dentro de dicho lapso, el Ejecutivo Nacional dictará los reglamentos y disposiciones a que hubiere lugar y adoptará las medidas administrativas necesarias para la mejor aplicación de aquélla. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los siete días del mes de mayo de mil novecientos ochenta y uno.- Año\n\n171º de la Independencia y\n\n122º de la Federación. El Presidente, (L.S.) Godofredo González El Vicepresidente, Armando Sánchez Bueno Los Secretarios, José Rafael García, Héctor Carpio Castillo Palacio de Miraflores, en Caracas, al primer día del mes de julio de mil novecientos ochenta y uno.- Año\n\n171º de la Independencia y\n\n122º de la Federación. Cúmplase. (L.S.) Luis Herrera Campins Y demás miembros del Gabinete"
        }
      ]
    }
  }
]