[
  {
    "title": "Ley-Organica-Que-Crea-El-Territorio-Federal-Vargas",
    "category": "ley-organica-que-crea-el-territorio-federal-vargas",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-que-crea-el-territorio-federal-vargas.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Capitulo I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Se crea el Territorio Federal Vargas, Entidad Federal dentro de la organización política de la República. El Territorio Federal Vargas es una persona jurídica territorial de carácter público con patrimonio propio e independiente."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º El territorio de la presente Entidad Federal es el correspondiente al Municipio Vargas del Distrito Federal, según la Ley Orgánica del Distrito Federal del 17 de diciembre de 1986, comprendido dentro de los siguientes límites: por el Norte con el Mar Caribe, desde la desembocadura del Río Maya, en el citado mar y cuyas coordenadas son\n\n10° 32’ 00\" Latitud Norte y\n\n67° 23’ 54\" Longitud Oeste, siguiendo toda la costa con rumbo Este, hasta llegar a la desembocadura del Río Chuspa, en el Mar Caribe, punto determinado por las coordenadas\n\n10° 37’ 18\" Latitud Norte y\n\n66° 18’ 44\" Longitud Oeste, por el Sur limita con el Estado Miranda en la Fila Maestra, desde el alto donde nace el Río Chuspa, punto de coordenadas\n\n10° 31’ 34\" Latitud Norte y\n\n66° 19’ 43\" Longitud Oeste. Sigue con rumbo al Oeste por la cresta de dicha fila, pasando por el Topo Cogollal punto de coordenadas\n\n10° 32’ 04\" Latitud Norte y\n\n66° 26’ 48\" Longitud Oeste, Topo La Mesa, punto de coordenadas\n\n10° 32’ 40\" Latitud Norte y\n\n66° 27’ 18\" Longitud Oeste, Topo El Oso, coordenadas\n\n10° 32’ 14\" Latitud Norte y\n\n66° 28’ 16\" Longitud Oeste, Cima Pilón de los Aguacates, coordenadas\n\n10° 32’ 54\" Latitud Norte y\n\n66° 29’ 52\" Longitud Oeste hasta el punto de coordenadas\n\n10° 33’ 22\" Latitud Norte y\n\n66° 32’ 07\" Longitud Oeste. De allí continúa por la Fila Maestra rumbo Oeste, pasando por el Pico Zamurito, coordenadas\n\n10° 33’ 00\" Latitud Norte y\n\n66° 32’ 24\" Longitud Oeste, Pico Los Caracas, punto de coordenadas\n\n10° 33’ 20\" Latitud Norte y\n\n66° 34’ 16\" Longitud Oeste, Pico Arándula punto de coordenadas\n\n10° 33’ 30\" Latitud Norte y\n\n66° 35’ 30\" Longitud Oeste, Pico Pescual, punto de coordenadas\n\n10° 32’ 30\" Latitud Norte y\n\n66° 36’ 10\" Longitud Oeste pasando por la Fila El Bebedero, Pico Meregote, punto de coordenadas\n\n10° 32’ 44\" Latitud Norte y\n\n66° 39’ 30 Longitud Oeste, Topo Orismao, punto de coordenadas\n\n10° 32’ 56\" Latitud Norte y\n\n66° 40’ 30\" Longitud Oeste, Pico Izcaragua, punto de coordenadas\n\n10° 32’ 50\" Latitud Norte y\n\n66° 41’ 26\" Longitud Oeste, Topo Tacamahaco, punto de coordenadas\n\n10° 32’ 36\" Latitud Norte y\n\n66° 42’ 40\" Longitud Oeste, Topo Macanillal, punto de coordenadas\n\n10° 32’ 56\" Latitud Norte y\n\n66° 44’ 54\" Longitud Oeste, Topo Gárate, punto de coordenadas\n\n10° 32’ 40\" Latitud Norte y\n\n66° 44’ 64\" Longitud Oeste, Pico Naiguatá, punto de coordenadas\n\n10° 32’ 48\" Latitud Norte y\n\n66° 47’ 00\" Longitud Oeste, Topo Galindo, punto de coordenadas\n\n10° 32’ 36\" Latitud Norte y\n\n66° 47’ 52\" Longitud Oeste, Pico Oriental punto de coordenadas\n\n10° 32’ 30\" Latitud Norte y\n\n66° 50’ 20\" Longitud Oeste, Pico Occidental punto de coordenadas\n\n10° 32’ 42\" Latitud Norte y\n\n66° 51’ 08\" Longitud Oeste, hasta el nacimiento de la Quebrada Chacaíto punto que se determina por las coordenadas\n\n10° 32’ 59\" Latitud Norte y\n\n66° 52’ 15\" Longitud Oeste. Desde este punto hacia el Oeste limita con el Municipio Libertador del Distrito Federal por la Fila Maestra pasando por los Topos El Helechal y Los Asientos, sigue por la Fila Maestra en dirección Oeste pasando por el Topo Infiernitos y los sitios denominados Los Castillo, Lomas de Viento, Topo Laguna hasta Las Trincheras. De allí continúa por la Fila La Triguera hasta el sitio de Boquerón donde cruza con la Quebrada Tacagua, continúa por la Fila La Triguera, pasando por el Cerro Negro hasta el Alto de Maderita, en donde toma la Fila Morrocoy, hasta el sitio denominado Alto Don Paulino; sigue la Fila Maestra, hasta el sitio denominado Subida de los Cielos. De allí en dirección Suroeste pasando por el Alto La Montaña, Alto Las Peonías y el sitio denominado La Matica, donde toma la Fila Capadare o La Rochela, continúa por la Fila La Encantada hasta encontrarse nuevamente con la Fila Maestra, sigue por esa Fila en dirección Oeste pasando por el Alto Pozo Negro, Alto de Izcaragua hasta el Alto de Ño León, punto determinado por las coordenadas\n\n10° 26’ 26\" Latitud Norte y\n\n67° 09’ 30\" Longitud Oeste, de aquí se dirige el Lindero con rumbo Suroeste, por la Fila hasta el Alto El Lagunazo, coordenadas de\n\n10° 25’ 36\" Latitud Norte y\n\n67° 12’ 30\" Longitud Oeste; para seguir por la cresta y llegar a un punto situado al Suroeste del Alto de Lagunazo punto que tiene las coordenadas\n\n10° 24’ 48\" Latitud Norte y\n\n67° 13’ 02\" Longitud Oeste, es trifinio entre el Distrito Federal, Estado Miranda y Estado Aragua. Desde este punto y limitando con el Estado Aragua, sigue hacia el Noroeste hasta el Pico Geremba o El Palmar que se ha determinado con las coordenadas\n\n10° 25’ 50\" Latitud Norte y\n\n67° 14’ 56\" Longitud Oeste; para continuar por la Fila con rumbo Oeste, pasando por los picos: El Encantado, coordenadas\n\n10° 25’ 34\" Latitud Norte y\n\n67° 16’ 26\" Longitud Oeste, La Florida, coordenadas\n\n10° 25’ 30\" Latitud Norte y\n\n67° 17’ 34\" Longitud Oeste, Codazzi coordenadas\n\n10° 24’ 56\" Latitud Norte y\n\n67° 18’ 32\" Longitud Oeste, Topo Buena Vista, coordenadas\n\n10° 24’ 20\" Latitud Norte y\n\n67° 20’ 00\" Longitud Oeste, para llegar al Peñón de Gabante, punto determinado por las coordenadas\n\n10° 23’ 30\" Latitud Norte y\n\n67° 20’ 46\" Longitud Oeste, por el Este, limita con el Estado Miranda desde la desembocadura del Río Chuspa en el Mar Caribe, puntos de coordenadas\n\n10° 37’ 18\" Latitud Norte y\n\n66° 18’ 44\" Longitud Oeste, aguas arriba hasta su cabecera en la Fila Maestra punto que se determina por las coordenadas de\n\n10° 31’ 34\" Latitud Norte y\n\n66° 19’ 43\" Longitud Oeste; y por el Oeste, limita con el Estado Aragua, partiendo del punto de coordenadas\n\n10° 23’ 30\" Latitud Norte y\n\n67° 20’ 46\" Longitud Oeste localizado en el sitio conocido como el Peñón de Gabante, continuando en dirección Norte aguas abajo por la Quebrada La Moralera, hasta su confluencia con la Quebrada Las Minas, punto de coordenadas\n\n10° 27’ 04\" Latitud Norte y\n\n67° 22’ 10\" Longitud Oeste, sitio donde nace el Río Maya. De allí continúa por el curso de este Río aguas abajo hasta su desembocadura en el Mar Caribe, punto de coordenadas\n\n10° 32’ 00\" Latitud Norte y\n\n67° 23’ 54\" Longitud Oeste."
        },
        {
          "type": "header",
          "text": "Capitulo II"
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º La ciudad de La Guaira es la capital del Territorio Federal Vargas y el asiento permanente de la autoridad de la entidad. Lo dispuesto en este artículo no impide el traslado transitorio de los órganos políticos del Territorio a otros lugares del mismo. El Territorio Federal Vargas, estará integrado por un (1) Municipio, el Municipio Vargas, en los términos establecidos por la Constitución y en la Ley Orgánica de Régimen Municipal."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El Presidente de la República ejercerá la superior autoridad, civil y política del Territorio Federal, por medio de un Gobernador quien será de su libre nombramiento y remoción y ante quien prestará el juramento de ley."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Es de la competencia del Territorio Federal Vargas:\n\n1. Administrar sus ingresos;\n\n2. Preservar y garantizar la seguridad y orden público, la protección de las personas y propiedades y la moralidad y decencia públicas;\n\n3. Promover el desarrollo integral del Territorio Federal Vargas, y en particular, del desarrollo económico y social con el fin de crear nuevas fuentes de riqueza y aumentar el nivel de vida de la población del Territorio;\n\n4. Proteger las asociaciones, sociedades y comunidades que tenga por objeto el mejor cumplimiento de los fines de la persona humana y de la convivencia social;\n\n5. Fomentar la organización social del pueblo, de cooperativas y demás instituciones destinadas a mejorar la economía popular;\n\n6. Promover la participación de los ciudadanos en el proceso de formulación, toma y ejecución de las decisiones territoriales;\n\n7. Proteger la familia como célula fundamental de la sociedad y velar por el mejoramiento de su situación moral y económica;\n\n8. Velar por el mantenimiento de la salud pública y proveer los medios de prevención y asistencia a quienes carezcan de ellos, con sujeción a la dirección técnica, y las normas administrativas y de coordinación de los servicios destinados a la defensa de la salud pública que disponga el Poder Nacional, y sin perjuicio de las competencias municipales en el campo de la salubridad y asistencia social;\n\n9. Mejorar las condiciones de vida de la población campesina;\n\n10. Crear y sostener escuelas, instituciones y servicios dotados para asegurar el acceso de todos, a la educación y a la cultura, conforme a las directrices y bases de la educación nacional dispuesta por el Poder Nacional;\n\n11. Estimular y proteger la educación privada y vigilar que se imparta de acuerdo con los principios contenidos en la Constitución de la República y en las leyes;\n\n12. Fomentar la cultura en sus diversas manifestaciones, velar por la protección y conservación de las obras, objetos y monumentos de valor histórico y artístico que se encuentren en el Territorio Federal Vargas, y procurar que ellos sirvan al fomento de la educación;\n\n13. Procurar que toda persona apta pueda obtener colocación o empleo que le proporcione una subsistencia digna y provechosa;\n\n14. Proteger la iniciativa privada, sin perjuicio de la facultad para dictar medidas con el objeto de planificar, racionalizar y fomentar la producción en el Territorio Federal Vargas, a fin de impulsar el desarrollo económico;\n\n15. Promover y regular el comercio y la industria manufacturera, con sujeción a las regulaciones nacionales destinadas a planificar, racionalizar y fomentar la producción y regular la circulación, distribución y consumo de la riqueza y con las limitaciones previstas en la Constitución de la República al asignarle competencias al Poder Nacional;\n\n16. Proteger el ambiente y fomentar su conservación, con sujeción a las regulaciones dictadas por el Poder Nacional;\n\n17. Defender y conservar los recursos naturales renovables de su territorio, y cuidar que la explotación de los mismos esté dirigida al beneficio colectivo de los venezolanos, sin perjuicio de las competencias del Poder Nacional en la conservación, fomento y aprovechamiento de los montes, aguas y otras riquezas naturales;\n\n18. Ordenar el territorio y localizar la zona industrial en el mismo, conforme a las normas establecidas por el Poder Nacional;\n\n19. Ejecutar las obras públicas de interés territorial con sujeción a las normas o procedimientos técnicos para obras de ingeniería y urbanismo establecidas por el Poder Nacional;\n\n20. Construir y conservar las vías de comunicación, excepto las vías férreas;\n\n21. Fomentar la obtención de la vivienda con sujeción a los planes nacionales en materia de vivienda popular;\n\n22. Establecer los servicios de prevención y lucha contra incendios y tomar las medidas necesarias para prevenir y afrontar las calamidades públicas;\n\n23. Acondicionar y mantener las playas, construir balnearios públicos, parques, zoológicos, sistema de teleféricos o funicular y otras instalaciones recreativas;\n\n24. Las demás que le atribuyan otras leyes o le asigne el Poder Nacional."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º. El ejercicio del Gobierno y de la Administración del Territorio Federal es de la competencia del Gobernador. Este lo ejercerá en unión del Secretario General de Gobierno, de los Secretarios del Ejecutivo del Territorio Federal y de los demás órganos de la Administración del Territorio Federal de acuerdo con la Constitución de la República, esta Ley y las leyes nacionales y del Territorio Federal."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º El Gobernador, como Jefe del Ejecutivo, es el superior jerárquico de los órganos y funcionarios de la Administración del Territorio Federal. En tal sentido, ejercerá la suprema dirección, coordinación y control de los organismos de la misma."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º Son atribuciones y deberes del Gobernador del Territorio Federal Vargas:\n\n1. Cumplir y hacer cumplir la Constitución de la República, las leyes nacionales y esta Ley;\n\n2. Elaborar el Plan de Desarrollo Económico y Social del Territorio Federal, conforme a las orientaciones del Sistema Nacional de Planificación;\n\n3. Administrar la Hacienda Pública del Territorio Federal;\n\n4. Decretar créditos adicionales y demás modificaciones a la Ley de Presupuesto del Estado, previo cumplimiento de los requisitos legales;\n\n5. Decretar y contratar las obras públicas del Territorio Federal, conforme a la Ley, emprender su ejecución y vigilar la buena inversión de los recursos;\n\n6. Controlar la ejecución de obras del Territorio Federal, ajustándose a las cantidades previstas en la Ley de Presupuesto y las previsiones de otras leyes;\n\n7. Fomentar el desarrollo integral, en particular el desarrollo económico y social en el Territorio Federal con el fin de crear nuevas fuentes de riqueza y elevar el nivel de vida de la población y en especial de los sectores menos favorecidos económicamente del campo y de la ciudad;\n\n8. Constituir con la aprobación del Congreso de la República, las Fundaciones, las empresas del Estado y los servicios públicos que creyere necesarios, proveer la dotación de los mismos, y hacer los nombramientos que le atribuyen las leyes;\n\n9. Ejercer la superior inspección de la Policía Metropolitana para la conservación y mantenimiento del orden público, la seguridad de las personas y de sus bienes;\n\n10. Promover la participación de los grupos interesados de la comunidad y del Municipio en la formulación, toma y ejecución de las decisiones de competencia estadal;\n\n11. Nombrar y remover al Secretario General de Gobierno, los Secretarios del Ejecutivo Territorial, los funcionarios y empleados de su dependencia, conforme lo que disponga la Ley de Carrera Administrativa;\n\n12. Los demás que le señalen las leyes y demás instrucciones del Presidente de la República."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º. El Gobernador del Territorio Federal podrá delegar las atribuciones que le confiere esta Ley y las leyes especiales en el Secretario General y en los Secretarios del Ejecutivo del Territorio. La delegación será revocable en cualquier momento."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Procurador del Territorio Federal Vargas tiene a su cargo la representación y defensa judicial y extrajudicial de todos los derechos e intereses patrimoniales del Territorio Federal y será del libre nombramiento y remoción del Gobernador del Territorio. Las faltas temporales del Procurador del Territorio Federal serán cubiertas por un funcionario designado en la misma forma que éste. Para ser Procurador del Territorio se requiere ser venezolano, abogado de la República y mayor de edad."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° En el Municipio habrá un Prefecto, el cual será el agente inmediato del Gobernador del Territorio Federal. El Prefecto cumplirá y hará cumplir en su jurisdicción las leyes nacionales y las del Territorio, las Ordenanzas del Municipio y todas las disposiciones que conforme a la Ley dicte el Gobernador. El Prefecto será de libre nombramiento y remoción por parte del Gobernador del Territorio Federal."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° En cada una de las parroquias del Municipio habrá un Jefe Civil, de libre nombramiento y remoción del Gobernador. Los Jefes Civiles de Parroquias serán los agentes inmediatos del Gobernador del Territorio, de quien dependen jerárquicamente y ejercerán la autoridad civil y política en la Parroquia. Cada Jefe Civil de Parroquia ejercerá su función en unión de un Secretario, quien será de su libre nombramiento y remoción, y deberá reunir las mismas condiciones a las exigidas para ser Jefe Civil. El Secretario refrendará todos los actos del Jefe Civil de Parroquia como requisito indispensable para su validez, salvo el de su propio nombramiento y remoción."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La Hacienda Pública del Territorio Federal Vargas está constituida por los bienes, rentas, derechos, acciones y obligaciones que forman el Activo y el Pasivo del Territorio Federal Vargas, por todos los demás bienes, rentas, e ingresos cuya administración le corresponda y por el Situado Constitucional."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° La Hacienda Pública del Municipio y de las demás entidades locales está constituida por los ingresos propios establecidos en la Constitución y en la Ley Orgánica de Régimen Municipal y los derivados de la participación en el Situado Constitucional del Territorio Federal Vargas, en los términos señalados en la Ley Orgánica de Descentralización, Delimitación y Transferencia de Competencias del Poder Público, en la Ley del Fondo Intergubernamental para la Descentralización (FIDES) y en otras leyes."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° La Contraloría General de la República ejercerá la vigilancia y fiscalización de todos los ingresos y egresos de la Hacienda Pública del Territorio Federal Vargas, de conformidad con lo previsto en la Ley Orgánica de la Contraloría General de la República."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Municipio Vargas del Distrito Federal pasa a ser el Municipio Vargas del Territorio Federal Vargas. El Alcalde y los miembros del Concejo Municipal del actual Municipio Vargas cumplirán su mandato de acuerdo a lo establecido en la Ley Orgánica de Régimen Municipal, y serán a partir de la vigencia de esta Ley autoridades del Municipio Vargas del Territorio Federal Vargas."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° Las Ordenanzas u otras disposiciones de efectos generales contenidas en los diversos instrumentos jurídicos vigentes para el momento de entrada en vigencia de esta Ley, continuarán rigiendo en jurisdicción del Territorio Federal Vargas, en cuanto no colidan con lo previsto en la presente Ley o sean sustituidas por nuevos instrumentos jurídicos."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Las disposiciones generales dictadas por el Gobernador del Distrito Federal sobre materias que, de conformidad con esta Ley, pasan a ser competencia del Gobernador del Territorio federal Vargas, regirán en dicho Territorio hasta tanto sean sustituidas por el Gobernador del Territorio con el fin de armonizar su ordenamiento jurídico con lo dispuesto en la presente Ley."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° Dentro de los quince (15) días siguientes a la publicación de esta Ley, el Presidente de la República designará una comisión integrada por un (1) representante de la Contraloría General de la República, quien la presidirá, un (1) representante de la Gobernación del Distrito Federal y un (1) representante designado por la Contraloría Municipal del Municipio Vargas, a fin de elaborar un inventario de los bienes, ingresos y obligaciones, que constituyen la Hacienda Pública del Territorio Federal Vargas; así como la determinación de los recursos que se requieren para su funcionamiento. La comisión podrá designar subcomisiones, para el mejor cumplimiento de las funciones asignadas, y presentará al Senado de la República las recomendaciones a que hubieren lugar antes del treinta (30) de julio de 1998, las cuales serán aprobadas por este Cuerpo por Acuerdo que se publicará en Gaceta Oficial de la República de Venezuela, el cual servirá de título originario de propiedad sobre los bienes, derechos y acciones que se asignen al Territorio Federal Vargas."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° El Ministro de Hacienda dentro de los cuarenta y cinco (45) días siguientes a la publicación de esta Ley, enviará al Congreso de la república para su sanción, la distribución presupuestaria que corresponda al Territorio Federal Vargas de los recursos asignados en la Ley de Presupuesto del Distrito Federal para el Ejercicio Fiscal de 1998."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Los actos de efectos particulares que estén firmes al momento de entrada en vigencia de esta Ley, dictados por los órganos competentes del Distrito Federal, continuarán surtiendo sus efectos en la jurisdicción del Territorio Federal Vargas, hasta el momento de su extinción o de su caducidad, según el caso."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los actos de efectos particulares que no estén firmes al momento de entrada en vigencia de esta Ley, dictados por los órganos competentes del Distrito, podrán ser revisados por los órganos de la Gobernación del Territorio Federal Vargas a los cuales competa dicha facultad."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Las solicitudes y procedimientos administrativos que se encuentren en curso para el momento de la entrada en vigencia de esta Ley, sobre materias administrativas o económicas que fueren competencia del gobierno del Distrito Federal, continuarán su tramitación ante el órgano de gobierno del Territorio Federal Vargas al cual se atribuya dicha facultad. Los recursos jerárquicos que se encuentren en trámite para el momento de entrada en vigencia de esta Ley serán decididos por los órganos competentes del Territorio Federal Vargas."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Esta Ley entrará en vigencia cuarenta y cinco (45) días contados a partir de su publicación en la Gaceta Oficial de la República de Venezuela. Dado, firmado y sellado en el Palacio Federal Legislativo, en Caracas a los veintidós días del mes de abril de mil novecientos noventa y ocho. Años\n\n188º de la Independencia y\n\n138º de la Federación. El presidente, Pedro Pablo Aguilar La vicepresidenta, Ixora Rojas Paz Los secretarios, José G. Correa Yamileth Calanche En cumplimiento de la decisión de la Corte Suprema de Justicia, de fecha 28 de mayo del corriente año, se promulga la presente Ley en el Palacio de Miraflores, en Caracas, a los veintinueve días del mes de mayo de mil novecientos noventa y ocho. Año\n\n188º de la Independencia y\n\n139º de la Federación. Cúmplase (L.S.) Rafael Caldera"
        }
      ]
    }
  }
]