[
  {
    "title": "Ley-Organica-De-Descentralizacion-Delimitacion-Y-Transferencia-De-Competencias-Del-Poder-Publico",
    "category": "ley-organica-de-descentralizacion-delimitacion-y-transferencia-de-competencias-del-poder-publico",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-descentralizacion-delimitacion-y-transferencia-de-competencias-del-poder-publico.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley tiene por objeto desarrollar los principios constitucionales para promover la descentralización administrativa, delimitar competencias entre el Poder Nacional y los estados, determinar las funciones de los gobernadores como agentes del Ejecutivo Nacional, determinar las fuentes de ingresos de los estados, coordinar los planes anuales de inversión de las entidades federales con los que realice el Ejecutivo Nacional en ellas y facilitar la transferencia de la prestación de los servicios del Poder Nacional a los estados."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Sin perjuicio de lo dispuesto en las leyes orgánicas respectivas, esta Ley se extenderá a las gobernaciones del Distrito Federal y de los territorios federales en la medida que les sea aplicable."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Es de la competencia exclusiva de los estados, conforme a lo establecido en la Constitución de la República Bolivariana de Venezuela:\n\n1. La organización de sus poderes públicos, de sus municipios y demás entidades locales y su división política territorial.\n\n2. La administración de sus bienes y la inversión del Situado Constitucional y demás ingresos que le correspondan, con sujeción a lo dispuesto en la Constitución de la República Bolivariana de Venezuela y esta Ley.\n\n3. El uso del Crédito Público, con las limitaciones y requisitos que establezcan las leyes nacionales.\n\n4. La organización de la Policía Urbana y Rural, y la determinación de las ramas de este servicio atribuidas a la competencia municipal.\n\n5. Las materias que le sean atribuidas de acuerdo con los artículos 157 de la Constitución de la República Bolivariana de Venezuela y 9 de esta Ley.\n\n6. Todo lo que no corresponda, de conformidad con la Constitución de la República Bolivariana de Venezuela, a la competencia nacional o municipal."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° En ejercicio de las competencias concurrentes que establece la Constitución de la República Bolivariana de Venezuela, y conforme a los procedimientos que esta Ley señala, serán transferidos progresivamente a los estados los siguientes servicios que actualmente presta el Poder Nacional:\n\n1. La planificación, coordinación y promoción de su propio desarrollo integral, de conformidad con las leyes nacionales de la materia.\n\n2. La protección de la familia, y en especial del menor.\n\n3. Mejorar las condiciones de vida de la población campesina.\n\n4. La protección de las comunidades indígenas atendiendo a la preservación de su tradición cultural y la conservación de sus derechos sobre su territorio.\n\n5. La educación, en los diversos niveles y modalidades del sistema educativo, de conformidad con las directrices y bases que establezca el Poder Nacional.\n\n6. La cultura en sus diversas manifestaciones, la protección y conservación de las obras, objetos y monumentos de valor histórico o artístico.\n\n7. El deporte, la educación física y la recreación.\n\n8. Los servicios de empleo.\n\n9. La formación de recursos humanos y, en especial, los programas de aprendizaje, capacitación y perfeccionamiento profesional, y de bienestar de los trabajadores.\n\n10. La promoción de la agricultura, la industria y el comercio.\n\n11. La conservación, defensa y mejoramiento del ambiente y los recursos naturales.\n\n12. La ordenación del territorio del Estado, de conformidad con la ley nacional.\n\n13. La ejecución de las obras públicas de interés estadal con sujeción a las normas o procedimientos técnicos para obras de ingeniería y urbanismo establecidas por el Poder Nacional y Municipal, y la apertura y conservación de las vías de comunicación estadales.\n\n14. La vivienda popular, urbana y rural.\n\n15. La protección a los consumidores, de conformidad con lo dispuesto en las leyes nacionales.\n\n16. La salud publica y la nutrición, observando la dirección técnica, las normas administrativas y la coordinación de los servicios destinados a la defensa de las mismas que disponga el Poder Nacional.\n\n17. La investigación científica.\n\n18. La defensa civil."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La prestación de los servicios públicos de agua, luz, teléfonos, transporte y gas podrá ser administrada por empresas venezolanas de carácter mixto, bien sean regionales, estadales o municipales."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° La transferencia de los servicios actualmente prestados por el Poder Nacional, dentro de las competencias concurrentes establecidas en el artículo 4 de esta Ley, se efectuará mediante convenios observando las previsiones siguientes:\n\n1. Cuando el Gobernador del estado considere que la administración estadal pueda asumir la prestación de un servicio, hará la solicitud al Ejecutivo Nacional, oída la opinión del Consejo Legislativo del estado o de su Comisión Delegada.\n\n2. El Ejecutivo Nacional deberá someter en un lapso de noventa (90) días, a la aprobación de la Asamblea Nacional, o a la Comisión Delegada, el programa de transferencia del servicio, el cual incluirá las transferencias de bienes personales y recursos financieros, así como establecerá mecanismos específicos de supervisión y de coordinación de cada uno de los servicios.\n\n3. Los bienes muebles e inmuebles asignados al servicio a transferir, actualmente propiedad de la República o de los entes autónomos, pasarán a propiedad de los estados.\n\n4. El personal que labore en el servicio a transferir pasará a la Administración Estadal, con las mismas condiciones laborales existentes para el momento de la transferencia.\n\n5. Los recursos asignados por el Poder Nacional a la prestación del servicio serán transferidos a los estados, incorporando a los presupuestos nacionales y estadales la partida correspondiente al servicio transferido. Esta partida inicial se ajustará anualmente de acuerdo a la variación de los ingresos ordinarios."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° Cuando la iniciativa de la transferencia de un servicio específico a los estados surja del Ejecutivo Nacional, éste se dirigirá a la Asamblea Nacional haciendo la propuesta de transferir el servicio. La Asamblea Nacional acordará o negará la transferencia y modalidades de la misma e informará de su decisión, en caso de acuerdo, al o los Consejos Legislativos de los estados. Los Consejos Legislativos de los estados, previa aprobación del Gobernador, ratificarán o no el acuerdo de la Asamblea Nacional en un lapso de treinta (30) días. En caso afirmativo el Gobernador le pondrá el ejecútese y se procederá a la celebración del o los convenios respectivos, observando lo establecido en los numerales 2, 3, 4 y 5 del artículo 6 de esta Ley."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Los servicios transferidos, de conformidad con lo establecido en los artículos 5 y 6 de la presente Ley, podrán ser reasumidos por el Ejecutivo Nacional, de acuerdo con el siguiente procedimiento:\n\n1. El Ejecutivo Nacional o el Gobernador, solicitará la reversión del servicio ante la Asamblea Nacional.\n\n2. La Asamblea Nacional autorizará o no la reversión en el lapso establecido en el artículo 6 y comunicará su decisión al Ejecutivo Nacional o al Gobernador, según el caso.\n\n3. Cuando sea el Gobernador quien solicite la reversión, se requerirá la opinión previa del Consejo Legislativo del estado."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El Ejecutivo Nacional deberá impulsar la descentralización y la desconcentración de funciones dentro de sus respectivas dependencias, a fin de facilitar la celebración de los convenios para la transferencia de la prestación de servicios específicos. La contratación y ejecución de las obras corresponderá a unidades desconcentradas de los organismos nacionales a nivel de cada Estado, bajo la coordinación del Gobernador."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° El Ejecutivo Nacional, por órgano del Ministro del Interior y Justicia, informará anualmente a la Asamblea Nacional, de las realizaciones en materia de descentralización y desconcentración."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° A fin de promover la descentralización administrativa y conforme a lo dispuesto en el artículo 157 de la Constitución de la República Bolivariana de Venezuela, se transfiere a los estados la competencia exclusiva en las siguientes materias:\n\n1. La organización, recaudación, control y administración del ramo de papel sellado.\n\n2. El régimen, administración y explotación de las piedras de construcción y de adorno o de cualquier otra especie, que no sean preciosas, el mármol, pórfido, caolín, magnesita, las arenas, pizarras, arcillas, calizas, yeso, puzolanas, turbas, de las sustancias terrosas, las salinas y los ostrales de perlas; así como la organización, recaudación y control de los impuestos respectivos. El ejercicio de esta competencia está sometido a la Ley Orgánica para la Ordenación del Territorio y a las leyes relacionadas con la protección del ambiente y de los recursos naturales renovables.\n\n3. La conservación, administración y aprovechamiento de las carreteras, puentes y autopistas en sus territorios. Cuando se trate de vías interestadales, esta competencia se ejercerá mancomunadamente, a cuyos efectos se celebrarán los convenios respectivos.\n\n4. La organización, recaudación, control y administración de los impuestos específicos al consumo, no reservados por la ley al Poder Nacional.\n\n5. La administración y mantenimiento de puertos y aeropuertos públicos de uso comercial.\n\nParágrafo Único: Hasta tanto los estados asuman estas competencias por ley especial, dictada por los respectivos Consejos Legislativos de los estados, se mantendrá vigente el régimen legal existente en la actualidad."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Son ingresos de los estados:\n\n1. El Situado Constitucional.\n\n2. Los que formen parte de los ingresos adicionales del país o de planes y proyecto s especiales que les sean asignados, de conformidad con la ley.\n\n3. Los aportes o contribuciones diferentes al Situado Constitucional que el Poder Nacional les asigne con ocasión de la transferencia de servicios específicos, de conformidad con esta Ley.\n\n4. Los que provengan de la recaudación de la prestación de los servicios públicos que los estados asuman.\n\n5. Los recursos provenientes de la recaudación de sus propios impuestos, tasas, contribuciones y los que se generen de la administración de sus bienes.\n\n6. Los derivados de la administración y explotación de las obras de infraestructura de su jurisdicción.\n\n7. Los provenientes de operaciones de crédito público.\n\n8. Los ingresos que provengan por concepto de multas o sanciones pecuniarias establecidas en la legislación estadal.\n\n9. Los demás que establezcan las leyes."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° En la Ley de Presupuesto de Ingresos y Gastos Públicos de 1.990, el Situado Constitucional será del dieciséis por ciento (16%) del total de ingresos ordinarios estimados en el respectivo presupuesto. Tal porcentaje se incrementará anual y consecutivamente en uno por ciento (1%), hasta alcanzar un veinte por ciento (20%). De la misma manera, a los estados corresponderá un porcentaje igual al del Situado Constitucional, del respectivo año fiscal, sobre los ingresos ordinarios adicionales que perciba la República."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° En las leyes de presupuesto de los estados se incorporará una partida destinada a los municipios denominada situado municipal, no menor del veinte por ciento (20%) de la estimación de los demás ingresos ordinarios de la Entidad Federal, diferente al respectivo Situado Constitucional. El Situado Municipal se distribuirá entre los municipios del estado, de conformidad con lo establecido en la Ley Orgánica de Régimen Municipal."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El Ejecutivo Nacional remitirá el Situado Constitucional a los estados y a los municipios por dozavos, dentro de los primeros siete (7) días de cada mes, de acuerdo con lo establecido en la Constitución de la República Bolivariana de Venezuela y la ley."
        },
        {
          "type": "header",
          "text": "Capítulo V"
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Ejecutivo Nacional y las gobernaciones de los estados elaborarán anualmente un Plan Coordinado de Inversiones, en cada Entidad Federal, con aportes conjuntos de recursos debidamente contemplados en las respectivas leyes de presupuesto."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° En cada ejercicio fiscal, las gobernaciones deberán destinar a sus programas de inversión un mínimo del cincuenta por ciento (50%) del monto que les corresponde por concepto del Situado Constitucional. Se entenderá por programas de inversión, exclusivamente los siguientes:\n\n1. Programas de desarrollo agropecuario y nivel estadal y regional, los cuales comprenderán especialmente la construcción de caminos de penetración rural, de obras de riego, otras obras de aprovechamiento de aguas y saneamiento de suelos.\n\n2. Programas de desarrollo educativo, cultural, científico y tecnológico, especialmente la construcción y dotación de centros educacionales, tomando en cuenta los niveles y modalidades del sistema educativo vigente, e igualmente, los programas sociales de atención a la familia y al niño en situación irregular.\n\n3. Programas de salud y asistencia social, especialmente los nutricionales, la construcción y dotación de edificios médico asistenciales, la construcción de acueductos rurales, la construcción y el financiamiento de viviendas de interés social.\n\n4. Programas de reordenación de las áreas urbanas y marginales.\n\n5. Programas de promoción, construcción y financiamiento de obras y servicios destinados al desarrollo de la industria, especialmente a la pequeña y mediana industria y del turismo, así como la asistencia técnica y capacitación profesional del personal necesario para tales fines.\n\n6. Programas de construcción y mantenimiento de vías de comunicación y servicios de transporte.\n\n7. Programas para la conservación, mantenimiento, reconstrucción y reposición de las edificaciones e instalaciones publicas.\n\n8. Programas de conservación del ambiente y de los recursos naturales."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Los Planes Coordinados de Inversión se concertarán en la Convención de Gobernadores y posteriormente serán sometidos a la aprobación del Presidente de la República, en Consejo de Ministros. El Ministro de Ministro de Finanzas y los gobernadores los incorporarán a los proyectos de Ley de Presupuestos correspondientes, a los fines de la aprobación de los respectivos aportes por la Asamblea Nacional y los Consejos Legislativos de los estados. El Ministro del Interior y Justicia y los gobernadores de los estados velarán por el estricto cumplimiento de los Planes Coordinados de Inversión. El Ministro del Interior y Justicia informará en Consejo de Ministros y ante la Asamblea Nacional de la ejecución de dichos convenios, con la periodicidad que le indique el Presidente de la República. De igual manera, los gobernadores presentarán semestralmente a la Asamblea Nacional, y a los Consejos Legislativos de los estados respectivos, una evaluación del cumplimiento de los objetivos y metas previstos en los planes coordinados de inversión."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El Gobernador deberá igualmente coordinar los programas de inversión con los que les corresponde elaborar anualmente a los municipios, de conformidad con la ley respectiva, a fin de integrarlos al Plan Coordinado de Inversiones de la Entidad Federal."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Las obras o servicios a ejecutarse deberá contratarse preferentemente con empresas domiciliadas en el estado respectivo."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° Los organismos regionales de planificación y desarrollo servirán como entes de asesoría y asistencia técnica a las gobernaciones de las entidades federales, municipalidades y organismos del Ejecutivo Nacional, a los fines del cumplimiento de la presente Ley."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° El Gobernador, además de ser el Jefe del Ejecutivo de su estado, es agente del Ejecutivo Nacional en su jurisdicción y, como tal, le corresponde:\n\n1. Cumplir y hacer cumplir la Constitución de la República Bolivariana de Venezuela y leyes de la República, y ejecutar y hacer ejecutar las ordenes y resoluciones que reciba del Ejecutivo Nacional.\n\n2. Colaborar con el Poder Publico Nacional en la realización de los fines del estado venezolano.\n\n3. Coordinar la acción de las diversas dependencias de la Administración Publica Nacional, Central o Descentralizada, que actúen en su jurisdicción.\n\n4. Participar en los órganos del sistema nacional de planificación del desarrollo económico y social.\n\n5. Participar en los órganos del sistema nacional de regionalización administrativa y actuar como agente del proceso de regionalización.\n\n6. Cumplir las demás funciones que le atribuyan las leyes y le encomiende el Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° Las ordenes y resoluciones que reciban los gobernadores, como Agentes del Ejecutivo Nacional, deberán emanar del Presidente de la República y les serán comunicadas por el Ministro del Interior y Justicia. Los gobernadores deberán rendir con toda diligencia los informes al Presidente de la República, directamente o por intermediario del Ministro correspondiente, cada vez que se lo soliciten."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° A fin de garantizar la necesaria coordinación y oportuna ejecución de los planes y programas del Ejecutivo Nacional y en cumplimiento de las instrucciones que a estos efectos se dicten, los gobernadores podrán dictar órdenes e instrucciones a lo s jefes de las oficinas nacionales y organismos regionales con jurisdicción en sus respectivos estados. A tales fines, dichos funcionarios, estarán obligados a prestarle toda la colaboración al Gobernador, cumplir sus órdenes e instrucciones, como Agentes del Ejecutivo Nacional y prestarle diligentemente los informes que les solicite."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° En cada Entidad Federal se creará un Comité de Planificación y Coordinación, presidido por el Gobernador e integrado por su tren ejecutivo estadal, los alcaldes y por los jefes de las oficinas nacionales y organismos regionales con jurisdicción en el estado, a fin de garantizar la necesaria coordinación, planificación, evaluación y control de los programas y acciones que se ejecuten en la Entidad Federal. El Gobernador dictará el Reglamento, de dicho Comité, y podrá organizar su funcionamiento interno por materias o ramas de actividad, como también podrá establecer la participación en el Comité de los parlamentarios nacionales y de los sectores económicos, sociales, laborales y culturales de la comunidad."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° El Gobernador del estado dirigirá, a través del Comité de Planificación y Coordinación del Proceso de elaboración del Plan de Desarrollo del estado, del Plan Operativo Anual y del Presupuesto Anual estableciendo, la debida coherencia y coordinación con los planes correspondientes a nivel nacional."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Las decisiones que tome el Presidente de la República, en Consejo de Ministros, y que se refieran a las Entidades Federales, deberán ser informadas a los respectivos gobernadores. Asimismo, los Ministros y los Presidentes de los Institutos Autónomos y de las Empresas del Estado, así como también los Presidentes de los Organismos Regionales de Desarrollo, deberán mantener oportuna y permanentemente informados a los gobernadores de las decisiones, órdenes e instrucciones de que transmitan a los jefes de sus respectivas oficinas en la Entidad Federal."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° De las decisiones que adopte el Gobernador, en su carácter de representante del Ejecutivo Nacional, responderá la República, a tal efecto, al promulgar el acto correspondiente, el Gobernador deberá indicar que actúa en tal condición."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° De conformidad con lo establecido en la Constitución de la República Bolivariana de Venezuela, la Convención de Gobernadores se reunirá durante el segundo trimestre de cada año, por lo menos, en la fecha y lugar que fije el Presidente de la República en su convocatoria."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° En la Convención de Gobernadores se concertará y evaluará el Plan Coordinado de Inversiones de cada Entidad Federal, y, además, se tratarán las otras materias que acuerden el Presidente de la República y los gobernadores."
        },
        {
          "type": "header",
          "text": "Capítulo VIII"
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° El incumplimiento reiterado de las ordenes o resoluciones del Presidente de la República, de conformidad con el artículo 22 de la presente Ley, será causal de remoción de los gobernadores de los estados, de conformidad con la ley respectiva."
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° El incumplimiento reiterado de las ordenes o instrucciones del Gobernador, actuando como Agente del Ejecutivo Nacional, será causal de remoción de los jefes de las oficinas nacionales y organismos regionales con jurisdicción en su estado. El Gobernador solicitará la remoción de funcionario del que se trate ante el Ministerio o el Presidente del Instituto Autónomo, empresa del Estado u organismo regional correspondiente, quien deberá decidir en un plazo máximo de treinta (30) días. En caso de silencio o de respuesta negativa a su solicitud, Gobernador podrá dirigirse directamente al Presidente de la República, los fines conducentes."
        },
        {
          "type": "header",
          "text": "Capítulo IX"
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° Los estados tendrán, los mismos privilegio prerrogativas fiscales y procesales de que goza la República."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° A los fines de esta Ley, el Ejecutivo Nacional actuará por órgano del Ministerio del Interior y Justicia, el cual, a tendrá a cargo lo relativo al proceso descentralización, en todo aquello que compete al Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° Se deroga la Ley Orgánica de Coordinación la Inversión del Situado Constitucional o los planes administrativos desarrollados por el Poder Nacional, y cualesquiera otras disposiciones contrarias a la presente Ley."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Los convenios vigentes que hayan sido suscritos, conforme a la antes citada Ley, pasarán a formar parte del Plan Coordinado de Inversiones de cada Entidad Federal para 1.990 y podrán ser revisados libremente en la primera Convención de Gobernadores a realizarse durante ese año. Los fondos del Situado que permanezcan depositados en el Banco Central de Venezuela, serán transferidos totalmente a las gobernaciones respectivas, a la entrada en vigencia de la presente Ley."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° Esta Ley entrará en vigencia a partir de su publicación en la Gaceta Oficial de la República Bolivariana de Venezuela. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas, a los veintidós días del mes de julio de dos mil tres. Año\n\n193º de la Independencia y\n\n144º de la Federación. Francisco Ameliach Orta Presidente Ricardo Gutiérrez Noelí Pocaterra Primer Vicepresidente Segunda Vicepresidente Eustoquio Contreras Zulma Torres De Melo Secretario Subsecretaria Palacio de Miraflores, en Caracas, a los catorce días del mes de agosto de dos mil tres. Año\n\n193º de la Independencia y\n\n144º de la Federación. Cúmplase, (L.S.) Hugo Chávez Frías"
        }
      ]
    }
  }
]