[
  {
    "title": "Ley-Organica-De-Liquidacion-Del-Fondo-Compensacion-Cambiaria",
    "category": "ley-organica-de-liquidacion-del-fondo-compensacion-cambiaria",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-liquidacion-del-fondo-compensacion-cambiaria.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º El Fondo de Compensación cambiaria se liquidará de acuerdo con lo dispuesto en la presente ley."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º A los fines de liquidación del Fondo de Compensación Cambiaria, el Ejecutivo Nacional y el Banco Central de Venezuela evaluarán la situación patrimonial del Fondo con el objeto de determinar las cantidades que se destinarán a compensar a dicho Banco por las pérdidas cambiarias en que este incurra, con ocasión de los diferenciales entre los tipos de compra y de venta de divisas establecidos en los convenios cambiarios, celebrados desde el 18 de febrero de 1983 y las sumas que se emplearán para cumplir con los programas de adquisición de títulos de crédito emitidos por empresas nacionales de servicios públicos esenciales, que sean aprobados por el Directorio del Banco Central de Venezuela. El remanente que resulte de la liquidación del Fondo pasará al Fisco Nacional.\n\nParágrafo Único: Para el cumplimiento de los programas de adquisición de títulos de crédito a que se refiere el presente artículo, el Banco Central de Venezuela podrá convenir con el Ejecutivo Nacional la recepción en fideicomiso de las sumas que se emplearán con ese propósito. En tales casos, el beneficiario de dicho fideicomiso será el Fisco Nacional."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º La liquidación del Fondo de Compensación Cambiaria será realizada por un Gerente del Banco Central de Venezuela designado por el Directorio de dicho Instituto."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "º El Ejecutivo Nacional y el Banco Central de Venezuela procederán a la revisión de los convenios que establecen la normativa para el tratamiento de la deuda privada externa registrada en la Oficina de Régimen de cambios Diferenciales (RECADI), así como de los contratos que hubieren suscrito conforme a dicha normativa y efectuarán los ajustes que fueren necesarios, especialmente en lo relativo a los plazos para la entrega de las divisas y a los tipos de cambio aplicables para la adquisición de las mismas, en términos, condiciones y modalidades acordes con la situación del sector externo y favorables al desarrollo de la economía nacional."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Se deroga la Ley Orgánica que Crea el Fondo de Compensación Cambiaria publicada en la GACETA OFICIAL No. 33.506 de la fecha 7 de julio de\n\n1986. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los doce días del mes de septiembre de mil novecientos ochenta y seis .- Año\n\n176º. de la Independencia y\n\n127º. de la Federación. El Presidente, (L. S.) Reinaldo Leandro Mora El vicepresidente, Leonardo Ferrer Los secretarios, Héctor Carpio Castillo José Rafael García Palacio de Miraflores, en Caracas, a los dieciséis días del mes de Septiembre de 1986. - Años\n\n176º. de la Independencia y\n\n127º. de la Federación. Cúmplase, (L.S.) Jaime Lusinchi Refendada"
        }
      ]
    }
  }
]