[
  {
    "title": "Ley-Organica-Del-Distrito-Federal",
    "category": "ley-organica-del-distrito-federal",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-del-distrito-federal.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La presente Ley determina la organización gobierno y administración del Distrito Federal, el cual ocupa el territorio comprendido dentro de los siguientes limites: Por el Norte, con el Mar Caribe desde la desembocadura del Río Maya en el citado mar y cuyas coordenadas son\n\n10° 32’ 00\" Latitud Norte y\n\n67° 23’ 54\" Longitud Oeste, siguiendo la costa con Rumbo Este, hasta llegar a la desembocadura del Río Chuspa, en el mar ya citado, punto determinado por las coordenadas\n\n10° 37’ 18\" Latitud Norte y\n\n66° 18’ 44\" Longitud Oeste, por el Sur limita con el Estado Miranda en la Fila Maestra, desde el alto donde nace el Río Chuspa, punto de coordenadas\n\n10° 31’ 34\" Latitud Norte y\n\n66° 19’ 43\" Longitud Oeste. Sigue con rumbo al Oeste por la cresta de dicha fila pasando por el Topo Cogollal, punto de coordenadas\n\n10° 32’ 04\" Latitud Norte y\n\n66° 26’ 48\" Longitud Oeste, Topo La Mesa, punto de coordenadas\n\n10° 32’ 40\" Latitud Norte y\n\n66° 27’ 18\" Longitud Oeste, Topo El Oso, coordenadas\n\n10° 32’ 14\" Latitud Norte y\n\n66° 28’ 16\" Longitud Oeste, cima Pilón de los Aguacates, coordenadas\n\n10° 32’ 54\" Latitud Norte y\n\n66° 29’ 52\" Longitud Oeste, hasta el punto de coordenadas\n\n10° 33’ 22\" Latitud Norte y\n\n66° 32’ 07\" Longitud Oeste. De allí continua por la fila Maestra rumbo Oeste, pasando por el Pico Zamurito, coordenadas\n\n10° 33’ 00\" Latitud Norte y\n\n66° 32’ 24\" Longitud Oeste, Pico Los Caracas, punto de coordenadas\n\n10° 33’ 20\" latitud Norte y\n\n66° 34’ 16\" Longitud Oeste, Pico Arandula, punto de coordenadas\n\n10° 33’ 30\" Latitud Norte y\n\n66° 35’ 30\" Longitud Oeste, Pico Pescual, punto de coordenadas\n\n10° 32’ 30\" Latitud Norte y\n\n66° 36’ 10\" Longitud Oeste, pasando 44\" Latitud Norte y\n\n66° 39’ 30\" Longitud Oeste, Topo Orismao, punto de coordenadas\n\n10° 32’ 56\" Latitud Norte y\n\n66° 40’ 30\" Longitud Oeste, Pico Izcaragua, punto de coordenadas\n\n10° 32’ 50\" Latitud Norte y\n\n66°41’ 26\" Longitud Oeste, Topo Tacamahaco punto de coordenadas\n\n10° 32’ 36\" Latitud Norte y\n\n66° 42’ 40\" Longitud Oeste, Topo Macanillal, punto de coordenadas\n\n10° 32’ 56\" Latitud Norte y\n\n66° 44’ 06\" Longitud Oeste, Topo Garate, punto de coordenadas\n\n10° 32’ 40\" Latitud Norte y\n\n66° 44’ 54\" Longitud Oeste, Pico Naiguatá, punto de coordenadas\n\n10° 32’48\" Latitud norte y\n\n66° 47’ 00\" Longitud Oeste, Topo Galindo punto de coordenadas\n\n10° 32’ 36\" Latitud Norte y\n\n66° 47’ 52\" Longitud Oeste, Pico Oriental, punto de coordenadas\n\n10° 32’ 30\" Latitud norte y\n\n66° 50’ 20\" Longitud Oeste, Pico Occidental, punto de coordenadas\n\n10° 32’ 42\" Latitud Norte y\n\n66° 51’ 08\" Longitud Oeste, hasta el nacimiento de la Quebrada Chacaito, punto que se determina por las coordenadas\n\n10° 32’ 59\" Latitud Norte y\n\n66° 52’ 15\" Longitud Oeste. De este punto sigue el lindero por la Quebrada Chacaito, aguas abajo, hasta su desembocadura en el Río Guaire punto de coordenadas\n\n10° 29’ 28\" Latitud Norte y\n\n66°52’ 08\" Longitud Oeste, continuando por el Río Guaire, aguas arriba hasta encontrar la desembocadura del Río Valle, determinado por las coordenadas\n\n10° 29’ 30\" Latitud Norte y\n\n66° 52’ 54\" Longitud Oeste. De este punto continúa el lindero con rumbo al Este por las estribaciones más cercanas hasta la Fila de Bello Monte y por esta fila que es divisorias de aguas del Río Valle y la Quebrada de Baruta, sigue el lindero con rumbo al Sur hasta el Alto de Lecherito, sitio que tiene las coordenadas de\n\n10° 25’ 00\" latitud Norte y\n\n66° 53’39\" Longitud Oeste. De este punto sigue el lindero con rumbo al Oeste hasta llegar al Alto de Copey punto de coordenadas de\n\n10° 24’ 52\" Latitud Norte y\n\n66° 55’ 03\" Longitud Oeste, sigue por el Alto de Turmerito, punto de coordenadas\n\n10° 25’ 36\" Latitud Norte y\n\n66° 56’ 56\" Longitud Oeste y siguiendo por la fila con rumbo al Sur-Oeste pasa por el Cerro El Loro, punto determinado por las coordenadas\n\n10° 24’ 20\" Latitud Norte y\n\n66° 58’ 30\" Longitud Oeste y el Alto de Pipe, punto de coordenadas\n\n10° 24’ 00\" Latitud Norte y\n\n66° 59’ 00\" Longitud Oeste, hasta llegar al Topo Peña Redonda, coordenadas\n\n10° 23’ 12\" Latitud Norte y\n\n66° 00’ 50\" Longitud Oeste. Continua el lindero por el Cerro de Las Lomitas y la Fila de la Montañuela hasta llegar a un sitio determinado por las coordenadas\n\n10° 23’ 42\" Latitud Norte y\n\n67° 04’ 43\" Longitud Oeste. De este punto se dirige al lindero, con rumbo Nor-Oeste gasta encontrar el Río Macarao y\n\n67° 05’ 28\" Longitud Oeste, de aquí sigue por el ya mencionado Río Macarao aguas arriba hasta su cabecera en el Topo El Frutal, coordenadas\n\n10° 25’ 00\" Latitud Norte y\n\n67° 09’ 40\" Longitud Oeste, de este punto continúa por la fila hacia el norte hasta llegar al Alto de Ño León, punto determinado por las coordenadas\n\n10° 26’ 26\" Latitud Norte y\n\n67° 09’ 30\" Longitud Oeste, de aquí se dirige al Lindero con rumbo Sur-Oeste por la fila hasta el Alto de Lagunazo con coordenadas de\n\n10°25’ 36\" Latitud Norte y\n\n67° 12’ 30\" Longitud Oeste; para seguir por la cresta y llegar a un punto situado al Sur-Oeste del Alto de Lagunazo, punto que tiene las coordenadas\n\n10° 24’ 48\" Latitud Norte y\n\n67° 13’ 12\" Longitud Oeste, es trifinio entre el Distrito Federal, Estado Miranda y Estado Aragua, desde este punto y limitando con el Estado Aragua, sigue hacia el Norte-Oeste hasta el Pico Geremba que se ha determinado con las coordenadas\n\n10° 25’ 50\" Latitud Norte y\n\n67° 14’ 56\" Longitud Oeste; para continuar por los Picos: El Encantado, coordenadas\n\n10° 25’ 34\" Latitud Norte y\n\n67° 16’ 26\" Longitud Oeste, La Florida, coordenadas\n\n10° 25’ 30\" Latitud Norte y\n\n67° 17’ 34\" Longitud Oeste, Codazzi, coordenadas\n\n10° 24’ 56\" Latitud Norte y\n\n67° 18’ 32\" Longitud Oeste, topo buena Vista, coordenadas\n\n10° 24’ 20\" Latitud Norte y\n\n67° 20’ 00\" Longitud Oeste, para llegar al Peñón de Gabante, punto determinado por las coordenadas\n\n10° 23’ 30\" Latitud Norte y\n\n67°20’46\" Longitud Oeste; por el Este, limita con el Estado Miranda, desde la desembocadura del Río Chuspa en el Mar Caribe punto de coordenadas\n\n10°37’ 18\" Latitud Norte y\n\n66° 18’ 44\" Longitud Oeste, aguas arriba hasta su cabecera en la Fila Maestra, punto que se determina por las coordenadas de\n\n10° 31’ 34\" Latitud Norte y\n\n66° 19’ 43\" Longitud Oeste; y por el Oeste, limita con el Estado Aragua, partiendo del punto de coordenadas\n\n10° 23’ 30\" Latitud Norte y\n\n67° 20’ 46\" Longitud Oeste localizado en el sitio conocido como el Peñón de Gabante, continuando en dirección Norte aguas abajo por la Quebrada La Moralera hasta su confluencia con la Quebrada Las Minas, punto de coordenadas\n\n10° 27’ 04\" Latitud Norte y\n\n67° 22’ 10\" Longitud Oeste, sitio donde nace el Río Maya. De allí continua por el curso de este río aguas abajo hasta su desembocadura en el Mar Caribe, punto de coordenadas\n\n10° 32’ 00\" Latitud Norte y\n\n67° 23’ 54\" Longitud Oeste."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° El Distrito Federal se divide en dos Municipios denominados Libertador y Vargas, y cuyas capitales serán las ciudades de Caracas y La Guaira, respectivamente. El Municipio Libertador esta formado por las Parroquias: Altagracia, Antímano, Candelaria, Caricuao, Catedral, El Recreo, El Valle, La Pastora, La Vega, Macarao, San Agustín, San José, San Juan, Santa Rosalía, Santa Teresa, Sucre y 23 de Enero. El Municipio Vargas esta formado por las Parroquias: Caraballeda, Carayaca, Caruao, Catia La Mar, La Guaira, Macuto, Maiquetía y Naiguatá. Cualesquiera de los Concejos del Distrito Federal podrá, en su respectiva jurisdicción, crear parroquias y modificar la extensión y límites a las existentes, oída la opinión de los respectivos órganos de la planificación regional y urbana. Los límites de los Municipios Libertador y Vargas, son los mismos que corresponden actualmente a los Departamentos Libertador y Vargas respectivamente."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Las modificaciones de los límites, compensaciones o cesiones de territorio entre el Distrito Federal y los Estados podrá realizarse por convenios entre el Ejecutivo Nacional y los respectivos Estados."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Tanto el Distrito Federal como los Municipios Libertador y Vargas son personas jurídicas, con patrimonio propio e independientes."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° La Ley Orgánica de Régimen Municipal es aplicable a las entidades municipales que integran el Distrito Federal, en todo aquello no contemplado como régimen especial en la presente Ley Orgánica."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° Caracas es la Capital del Distrito Federal y del Municipio Libertador, además de ser la Capital de la República, conforme a lo dispuesto en la Constitución, y el asiento permanente de los órganos superiores del Régimen Distrital. Lo dispuesto en este artículo no impide el traslado transitorio de los órganos políticos del Distrito a otros lugares del territorio distrital."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° El régimen del Distrito Federal se divide en Distrital y Municipal."
        },
        {
          "type": "header",
          "text": "Título II. Del Régimen Distrital"
        },
        {
          "type": "header",
          "text": "Capítulo I. De la Competencia y de los Ingresos"
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° El Régimen Distrital tendrá competencia para:\n\n1. Administrar sus ingresos;\n\n2. Preservar y garantizar la seguridad y orden público, la protección de las personas y propiedades y la moralidad y decencia públicas;\n\n3. Establecer los servicios de prevención y lucha contra incendios y tomar las medidas necesarias para prevenir y afrontar las calamidades públicas;\n\n4. Establecer los servicios de prevención y lucha contra la contaminación del ambiente;\n\n5. Establecer servicios médico-asistenciales, educacionales y culturales:\n\n6. Ejecutar las obras públicas de interés Distrital, con sujeción a las normas y procedimientos técnicos para obras de ingeniería y urbanismo, establecidos por la Ley y las Ordenanzas;\n\n7. Organizar los servicios para combatir la mendicidad, la vagancia, el alcoholismo, el consumo de drogas y estupefacientes y demás actividades contrarias a la integridad familiar, social y ética;\n\n8. Establecer y administrar la Lotería Distrital;\n\n9. Acondicionar y mantener las playas, construir balnearios públicos, parques, zoológicos, sistemas de teleféricos o funicular y otras instalaciones recreativas;\n\n10. Prestar el servicio de transporte colectivo;\n\n11. Prestar el servicio de aseo urbano y domiciliario;\n\n12. Formular y administrar la planificación regional y los planes reguladores, regionales y zonales, elaborados en conformidad con las normas y procedimientos técnicos establecidos por el poder nacional Los planes reguladores entrarán en vigencia previa aprobación de la autoridad nacional competente y no podrán ser modificados sin nueva aprobación de dicho organismo;\n\n13. Proteger a la infancia, a los minusválidos y a los ancianos."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El régimen Distrital tendrá como ingresos propios:\n\n1. El monto de su situado;\n\n2. El producto de su lotería;\n\n3. El producto de las sanciones pecuniarias impuestas por sus autoridades y el de las que de conformidad con la Ley le pertenezcan;\n\n4. El producto de la Administración de sus bienes y el de los servicios que preste;\n\n5. Los dividendos, intereses o participaciones de cualquier naturaleza que corresponda al Distrito por su inversión o aporte al capital de empresas de cualquier genero, constituidas para la satisfacción de las necesidades públicas de competencia distrital;\n\n6. El subsidio de capitalidad que se le asigne en la Ley de Presupuesto\n\n7. Los aportes especiales que le acuerden organismos gubernamentales nacionales;\n\n8. Los bienes que se donaren o legaren a favor del Distrito;\n\n9. Otros que determine la Ley."
        },
        {
          "type": "header",
          "text": "Capítulo II. De la Organización Distrital"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "º El Presidente de la República ejercerá la superior autoridad civil y política del Distrito Federal, por medio de un Gobernador quien será de su libre nombramiento y remoción y ante quien prestará el juramento de Ley. El Gobernador deberá ser venezolano por nacimiento mayor de treinta (30) años de edad y de estado seglar. Será responsable de sus actos según la constitución y las Leyes. Le son aplicables las disposiciones contenidas en los artículos 198 y 199 de la Constitución de la República."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "º Corresponde al Congreso de la República, legislar sobre las materias de competencia distrital."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "º La Ley de Carrera administrativa será aplicable a los funcionarios y empleados al servicio del régimen distrital."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "º La Contraloría General de la República ejercerá la fiscalización de todos los ingresos y egresos de la Hacienda Distrital, de conformidad con lo dispuesto en el Capítulo X de esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo III. Del Gobernador del Distrito Federal"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "º El Gobernador es el Jefe Ejecutivo y el superior jerárquico de los órganos y funcionarios de la Administración del Distrito Federal y ejercerá la dirección, coordinación y control de los organismos de gobierno y de administración de la Entidad. El Gobernador del Distrito Federal, además, ejercerá el control de tutela sobre los entes de la Administración Descentralizada del distrito"
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "º Corresponde al Gobernador del Distrito Federal:\n\n1. Cumplir y hacer cumplir en su jurisdicción la Constitución, las Leyes, Decretos y demás normas jurídicas;\n\n2. Ejecutar y hacer ejecutar las órdenes y resoluciones que reciba del Ejecutivo Nacional y asistir al Concejo de Ministros con voz y voto en lo relativo al Distrito Federal;\n\n3. Refrendar las Leyes y Decretos especialmente referidos al Distrito Federal que conforme a sus atribuciones legales, promulgue el Presidente de la República;\n\n4. Administrar la Hacienda Pública del Distrito;\n\n5. Nombrar y remover los funcionarios de la administración Distrital, de conformidad con lo dispuesto en la Ley de Carrera Administrativa y en los Reglamentos sobre la materia;\n\n6. Cuidar de que los funcionarios públicos bajo su dependencia cumplan a cabalidad con sus deberes, pudiendo aplicar las sanciones disciplinarias a que hubiere lugar o promover el enjuiciamiento de los mismos cuando éste fuere procedente;\n\n7. Informar periódicamente de su administración al Presidente de la República, y anualmente presentar al Congreso la memoria de su gestión y la Cuenta de los Fondos manejados, conforme a lo dispuesto, en el artículo 197 de la Constitución; además, deberá informar a los Concejos del Distrito Federal, en sesión conjunta, los resultados en su gestión administrativa antes del 30 de enero de cada año;\n\n8. Elaborar el Proyecto de Ley de Presupuesto del Distrito Federal;\n\n9. Velar por el mantenimiento del orden público, la moral, la decencia pública, la seguridad social, la protección de las personas y las propiedades, en el cumplimiento de estos deberes para reprimir toda tentativa o violación de tales propósitos con arresto policial hasta por ocho (8) días e imponer multas entre quinientos (500) y Diez Mil Bolívares (Bs. 10.000,00), sin que ello obste para el enjuiciamiento de los indiciados, según el caso Iguales sanciones podrá imponer a quienes desobedezcan las disposiciones dictadas por el o por otras autoridades en el ejercicio de atribuciones legales, a quienes le falten el debido respeto en el ejercicio de sus funciones. En tales casos, las sanciones previstas deberán ser impuestas mediante resolución motivada salvo cuando se trate de arresto que no exceda de setenta y dos (72) horas;\n\n10. Hacer uso de la fuerza pública bajo su dependencia y pedir al Presidente de la República, cuando las circunstancias lo requieran, de acuerdo con la Ley, el empleo de las Fuerzas Armadas Nacionales para la conservación del orden público y la protección de las personas, de la propiedad y demás derechos y libertades ciudadanas;\n\n11. Ejercer la superior autoridad sobre la Policía del Distrito Federal. El Gobernador podrá celebrar convenios con Estados vecinos con la finalidad de crear un sólo organismo policial;\n\n12. Prestar el debido apoyo a los funcionarios judiciales, a las autoridades municipales y a los demás funcionarios administrativos que lo requieran, para la ejecución de las providencias que tomaren en uso de sus atribuciones legales;\n\n13. Visitar las Parroquias con el fin de imponerse de las necesidades de sus habitantes. Inspeccionar los servicios y dependencias a su cargo y tomar las medidas necesarias para su buen funcionamiento; oír las quejas que se formulen contra los funcionarios de la Gobernación y resolverlas o tramitarlas ante quienes competa su decisión.\n\n14. Del resultado de sus visitas e inspecciones dará cuenta a los Concejos en todo a lo que estos les competa;\n\n15. Celebrar periódicamente reuniones con los Concejos para coordinar, estudiar y planificar actividades de interés común al Distrito y a los Municipios;\n\n16. Organizar los servicios de asistencia social, educacionales y culturales, con sujeción a las Leyes y bajo la inspección y vigilancia del Poder Nacional;\n\n17. Decretar y contratar la ejecución de obras públicas del Distrito conforme a la Ley;\n\n18. Organizar y administrar Programas de asistencia social para beneficio de la comunidad, de acuerdo con la Ley;\n\n19. Autorizar, mediante Decreto, al Secretario de Gobierno, al Consultor Jurídico, a los Prefectos, a los Directores o a otros Jefes de Dependencia, cuando así lo juzgue conveniente, para despachar determinados asuntos de servicio y firmar los oficios, resoluciones y documentos que les señale;\n\n20. Decidir de conformidad a la Ley Orgánica de Procedimientos Administrativos los recursos intentados contra los actos de la Administración Distrital;\n\n21. Revocar de oficio, o a solicitud de parte, sus propios actos o los de sus subordinados, cuando sean contrarios a la Constitución o manifiestamente ilegales;\n\n22. Ordenar la publicación en la GACETA OFICIAL DE LA REPÚBLICA los actos que requieran publicidad;\n\n23. Establecer la organización administrativa del Distrito para el mejor ejercicio de sus competencias;\n\n24. El Gobernador podrá convenir con los municipios vecinos y de otras entidades, la creación de mancomunidades, fundaciones, asociaciones y empresas de servicios públicos o el aprovechamiento o industrialización de recursos naturales, la constitución de centros de intercambio de ideas, informaciones y experiencias y en general, para cualquier otro fin de interés público conforme a lo dispuesto en la Ley Orgánica de Régimen Municipal;\n\n25. Cumplir los deberes y ejercer las facultades que le asigne la Ley."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "º El Gobernador del Distrito Federal tendrá como órganos inmediatos:\n\n1. El Secretario de Gobierno;\n\n2. El Consultor Jurídico del Distrito Federal;\n\n3. Los Directores del Despacho;\n\n4. Los Prefectos de Municipios."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "º Los Actos del Gobernador del Distrito Federal se denominarán Decretos y los del Secretario General de Gobierno, de los Directores del Despacho, Prefectos y Jefes Civiles, Resoluciones."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "º Para que produzcan efectos jurídicos de carácter general, los Decretos y Resoluciones deberán publicarse en la GACETA OFICIAL DE LA REPÚBLICA y entrarán en vigor desde la fecha de su publicación o en la fecha posterior que en el mismo se indique."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "º Contra los actos y decisiones de la Administración del Distrito que pongan fin a la vía administrativa, los interesados podrán interponer los recursos ante la jurisdicción contencioso administrativa conforme a la Ley Orgánica de Procedimientos Administrativos y a la Ley Orgánica de la Corte Suprema de Justicia."
        },
        {
          "type": "header",
          "text": "Capítulo IV. Del Secretario de Gobierno"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "º El Secretario de Gobierno será de libre nombramiento y remoción de Gobernador del Distrito Federal. Deberá ser venezolano por nacimiento, mayor de treinta (30) años y de estado seglar. Es el órgano inmediato del Gobernador en todo lo referente a las funciones de su cargo, y tendrá las atribuciones siguientes:\n\n1. Refrendar los actos del Gobernador, sin cuyo requisito no serán válidos, salvo el Decreto por el cual se le nombra o remueva, y velar por la ejecución de las órdenes y disposiciones de éste;\n\n2. Firmar las notificaciones y comunicaciones dirigidas a los funcionarios nacionales, distritales y municipales y a los particulares sin perjuicio de que pueda hacerlo el Gobernador cuando éste lo crea oportuno;\n\n3. Dar cuenta diariamente al Gobernador de todos los asuntos ingresados a la Secretaría;\n\n4. Representar al Gobernador, cuando éste lo disponga, y actuar en nombre y representación de éste en todas aquellas materias que le atribuya por vía de comisión; y\n\n5. Ejercer todas las otras atribuciones que le asignen las Leyes y Decretos."
        },
        {
          "type": "header",
          "text": "Capítulo V. Del Consultor Jurídico del Distrito Federal"
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "º El Consultor Jurídico del Distrito Federal será designado por el Gobernador y tendrá las siguientes atribuciones:\n\n1. Suplir las faltas temporales del Secretario de Gobierno;\n\n2. Ejercer la representación jurídica del Distrito Federal conforme a las instrucciones que le comunique el Gobernador;\n\n3. Para comprometer en árbitros de derecho o arbitradores, convenir, desistir, transigir, iniciar o sostener algún juicio, será necesaria la autorización expresa del Gobernador dada por escrito, sin cuyo requisito su actuación no tendrá validez;\n\n4. Redactar y autorizar con su firma todos los documentos que hayan de suscribirse a nombre del Distrito Federal o que se otorguen a favor del mismo;\n\n5. Asesorar jurídicamente al Gobernador y a las otras dependencias del Distrito, en los asuntos que por su naturaleza requieran dictamen legal, a cuyo efecto rendirá los informes respectivos;\n\n6. Constituir, previa autorización del Gobernador apoderados generales o especiales atribuyéndoles todas o algunas de las facultades que le estén acordadas y revocar los poderes que hubiere conferido en nombre del Distrito Federal; y\n\n7. Ejercer a favor del Distrito Federal todas las prerrogativas, privilegios y demás derechos especiales que se le otorgan a los municipios en la Ley Orgánica de Régimen Municipal, los cuales le serán aplicables a dicha entidad distrital."
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "º Para ser Consultor Jurídico del Distrito Federal se requiere ser Abogado de la República, venezolano mayor de treinta años y de estado seglar."
        },
        {
          "type": "header",
          "text": "Capítulo VI. De los Directores del Despacho"
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "º Para el despacho de los asuntos de la administración del Gobierno Distrital, el Gobernador organizará las direcciones requeridas para el cumplimiento de sus servicios."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "º Los Directores del Despacho serán de libre nombramiento y remoción del Gobernador. Para ser Director se requiere ser venezolano mayor de veinticinco (25) años de edad, de estado seglar y con reconocida experiencia en las actividades en las que se desempeñará."
        },
        {
          "type": "header",
          "text": "Capítulo VII. De los Prefectos"
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "º En cada uno de los municipios habrá un Prefecto de libre nombramiento y remoción del Gobernador. Para ser Prefecto se requiere ser venezolano, mayor de veinticinco (25) años de edad, de estado seglar y residente del respectivo municipio Es el órgano inmediato del Gobernador y ejecutor directo de las órdenes que le imparta dentro de sus atribuciones."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "º Cada Prefecto tendrá un Secretario de su libre nombramiento y remoción, quien refrendará todos sus actos, salvo la resolución por la cual se le nombra o remueva como requisito indispensable para la validez de éstos."
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "º Son atribuciones y deberes de los Prefectos:\n\n1. Ejercer la autoridad civil y política en el Municipio;\n\n2. Cumplir y hacer cumplir la Constitución, las Leyes, Decretos y Reglamentos Nacionales, las Órdenes y Resoluciones que en uso de sus facultades legales dicten el Gobernador y el Secretario General; igualmente cumplir y hacer cumplir las Ordenanzas, Acuerdos y Resoluciones de los Concejos, en las materias que requiera la colaboración de su autoridad policial;\n\n3. Dar cuenta al Gobernador de todos los actos que ejecute e informarle diariamente de cuanta novedad ocurra en su jurisdicción, sujeta a su conocimiento y pasarle informe anual de sus actuaciones;\n\n4. Organizar el servicio de policía salvo cuando exista convenio que disponga lo contrario;\n\n5. Velar por el mantenimiento y restablecimiento del orden público y la seguridad colectiva e individual, tomando las medidas conducentes a fin de evitar disturbios, motines escándalos y cualquier otra manifestación en la que se atente contra la dignidad, seguridad y tranquilidad de las personas; para que estos fines podrá por vía de actuación policial, ordenar y ejecutar arrestos hasta por cinco (5) días e imponer multas hasta de cinco mil bolívares (Bs. 5.000,00).\n\n6. Iguales sanciones podrá imponer a quienes desobedezcan sus órdenes o le falten el debido respeto en el ejercicio de sus funciones, sin perjuicio de encausarlo si así lo requiera la gravedad de la falta. Dichas sanciones serán acordadas por resolución escrita y motivada cuando el arresto exceda de veinticuatro (24) horas;\n\n7. Prevenir y reprimir cualquier atentado contra la propiedad pública o de los particulares;\n\n8. Prestar a las autoridades judiciales el auxilio de la policía distrital bajo su jurisdicción cuando la requieran para el cumplimiento de sus decisiones;\n\n9. Garantizar a venezolanos y extranjeros, el libre ejercicio de los derechos que les acuerden las leyes nacionales y ordenanzas municipales;\n\n10. Velar por el respeto de los derechos humanos en los retenes policiales o en cualquier otro sitio de reclusión preventiva bajo su jurisdicción;\n\n11. Mantener estrecho contacto con los demás organismos nacionales y estatales de policía para una efectiva persecución de la delincuencia en todo el territorio de su jurisdicción;\n\n12. Instruir expedientes conforme a lo dispuesto en la Ley de Vagos y Maleantes y dictar las resoluciones que le correspondan;\n\n13. Cuidar que no existan casas de juegos prohibidos ni se efectúe venta de billetes de lotería nacionales o extranjeras, o de terminales de lotería que no hayan sido previamente autorizados;\n\n14. Impedir la presencia de menores de edad en espectáculos no aptos para ellos y en establecimientos de expendios de bebidas alcohólicas;\n\n15. Llevar la estadística de detenidos en los establecimientos policiales con expresión de la fecha, causa, autoridad que lo aprehendió. Fecha en que ha sido puesto en libertad o han pasado a otra autoridad policial o judicial o si se encuentra a la orden de las autoridades distritales o policiales;\n\n16. Perseguir, sancionar o hacer enjuiciar a todos los que se dediquen a actividades ilícitas para la sociedad, tales como el agio el tráfico de drogas o estupefacientes, la trata de blancas, el juego de azar y la mendicidad. Los mendigos enfermos, los alcohólicos consuetudinarios y quienes presenten formas graves de farmacodependencia, deberán ser recluidos en establecimientos distritales acondicionados especialmente para ello;\n\n17. Proveer las diligencias necesarias para el esclarecimiento de los hechos delictuosos y poner a los presuntos culpables a disposición de las autoridades competentes, junto con los recaudos respectivos;\n\n18. Velar por la salubridad, moralidad y ornato en las ciudades, pueblos y caseríos de su jurisdicción;\n\n19. Velar por el orden en los espectáculos públicos y por el cumplimiento del ordenamiento nacional o municipal que los rige;\n\n20. Ejercer las funciones que el Código Civil le atribuye en el ejercicio de su cargo;\n\n21. Desempeñar las demás funciones que le atribuyen las Leyes, Reglamentos y Ordenanzas."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "º Tanto los Prefectos como los Jefes de Policía, podrán actuar como funcionarios de instrucción y al efecto tendrán las atribuciones y deberes inherentes a todos los funcionarios señalados en la Ley."
        },
        {
          "type": "header",
          "text": "Capítulo VIII. De los Jefes Civiles"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "º En cada Parroquia habrá un Jefe Civil, de libre nombramiento y remoción del respectivo Prefecto Cada Jefe Civil tendrá un secretario de su libre nombramiento y remoción, quien refrendará todos sus actos, como requisito indispensable para su validez salvo la de su propio nombramiento o remoción. Estos funcionarios deben ser venezolanos, de estado seglar, mayores de veintiún (21) años de edad y residentes de la respectiva Parroquia."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "º El Jefe Civil de Parroquia es el Agente inmediato del Prefecto correspondiente, a quien está subordinado jerárquicamente."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "º Son deberes del Jefe Civil:\n\n1. Ejercer la autoridad civil y política en la Parroquia;\n\n2. Cuidar del orden y de la tranquilidad en la Parroquia y de que no se atente por vías de hecho, ni de modo alguno contra las personas, la libertad, la propiedad y demás derechos de los ciudadanos ejerciendo su acción preventiva en toda ocasión que descubra una tentativa de agresión;\n\n3. Cuidar, asimismo, de la salubridad y aseo de la Parroquia, y velar porque los menores no sean admitidos en los establecimientos donde les está prohibida la entrada;\n\n4. Ordenar arrestos hasta por tres (3) días e imponer multas hasta de mil bolívares (Bs. 1.000,00), a quienes desobedezcan sus órdenes o le falten el debido respeto en el ejercicio de sus funciones; cuando el arresto exceda de veinticuatro (24) horas, la sanción se impondrá mediante resolución escrita y motivada."
        },
        {
          "type": "header",
          "text": "Capítulo IX. De la Hacienda Pública Distrital"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "º La Hacienda Pública del Distrito Federal comprende el conjunto de bienes, ingresos, derechos, acciones y obligaciones que forman al Activo y el Pasivo del Distrito y por todos los demás bienes rentas e ingresos cuya administración les corresponde y por el Situado Constitucional. La Hacienda Pública del Distrito se denominará Fisco Distrital."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "º El Distrito Federal gozará de los mismos privilegios y prerrogativas que la Ley Orgánica del Régimen Municipal otorga a los Municipios. Igualmente regirán a la Hacienda Pública Distrital todas las normas jurídicas de la Hacienda Pública Nacional y Municipal en cuanto le sean aplicables."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "º El Gobernador del Distrito Federal presentará al Ejecutivo Nacional, en la segunda quincena del mes de agosto de cada año, el proyecto de Ley de Presupuesto de la Entidad para ser considerado y remitido por órgano del Ministerio de Hacienda, al Congreso de la República para su estudio y aprobación.\n\nParágrafo Único: En caso de no ser aprobado por el Congreso el Presupuesto del Distrito Federal, se aplicarán las normas que sobre reconducción establece la Ley Orgánica de Régimen Presupuestario"
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "º De la porción del Situado Constitucional no coordinado que de conformidad con la Ley respectiva corresponda al Distrito Federal se distribuirá entre los Municipios una Partida equivalente al veinte por ciento (20%), en la forma siguiente: el treinta por ciento (30%) en partes iguales y el setenta por ciento (70%) restante en proporción a la población de cada uno de ellos. El Subsidio de Capitalidad que se asigne al Distrito Federal, será invertido en la forma que determine el Congreso de la República en la Ley respectiva."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "º Las Fundaciones, Empresas y Mancomunidades del Distrito, así como los intereses del Distrito en corporaciones o entidades de cualquier naturaleza, estarán sujetos a control de la Contraloría General de la República."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "º El Gobernador del Distrito Federal, con la opinión favorable de la Contraloría General de la República, podrá decretar la retención del pago de la cuota parte del Situado correspondiente al Municipio cuando existan hechos ciertos que revelen que su inversión no se ajusta a lo previsto en esta Ley Orgánica de Régimen Municipal o en la Ley Orgánica de Coordinación de Inversiones del Situado Constitucional. En este caso, las cantidades retenidas se depositarán en una cuenta especial en el Banco Central de Venezuela hasta que cesen las causas determinantes de la retención. Podrá ser impugnado por ante el correspondiente Tribunal de la Jurisdicción Contencioso-Administrativa el Decreto de retención, el cual se resolverá conforme al procedimiento y plazos establecidos en la Ley Orgánica del Régimen Municipal."
        },
        {
          "type": "header",
          "text": "Capítulo X. Del Control Administrativo Distrital"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "º La Contraloría General de la República ejercerá, de conformidad con la Ley Orgánica que la rige, el control, la vigilancia y la fiscalización de los ingresos, gastos, y bienes del Distrito Federal, así como las operaciones relativas a los mismos. En consecuencia, corresponde a la Contraloría General de la República la fiscalización de todos los ingresos y egresos del Tesoro del Distrito Federal. Así como la centralización, examen y vigilancia y control de todas las cuentas y operaciones fiscales de bienes distritales, inclusive de dinero, valores materiales y efectos adquiridos o administrados por oficinas del Distrito Este control podrá ser previo, perceptivo, de gestión o de comprobación posterior, en los términos establecidos en la Ley. La Contraloría establecerá una unidad especializada para el cumplimiento de este deber de control e indicará las modalidades de estos en relación a las fundaciones, mancomunidades y empresas del Distrito"
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "º El Contralor General de la República, como órgano auxiliar del Congreso para el ejercicio de la función de control sobre la Hacienda Pública del Distrito, presentará anualmente a este, un Informe de la actuación de las demás entidades que de ella dependen, conforme a las atribuciones que se le asignan en la presente Ley. Igualmente, presentará los informes que en cualquier momento le solicite el Congreso o el Ejecutivo Nacional sobre las mismas entidades."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "º El resultado de las investigaciones que practique la Contraloría General de la República en la administración del Distrito Federal y en los organismos que de ella dependan, le serán informado al Congreso de la República y al Gobernador del Distrito Federal. Igualmente, cuando lo estime necesario, podrá hacer del conocimiento del Presidente de la República el resultado de tales investigaciones."
        },
        {
          "type": "header",
          "text": "Título III. Del Régimen Municipal"
        },
        {
          "type": "header",
          "text": "Capítulo I. Disposiciones Generales"
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "º Los Municipios y demás entidades locales del Distrito Federal se regirán por:\n\n1. Por la presente Ley Orgánica.\n\n2. Por las normas de la Ley Orgánica del Régimen Municipal, en todo lo que no contradiga lo establecido en la presente Ley.\n\n3. Por las leyes orgánicas y ordinarias que le sean aplicables conforme a la Constitución.\n\n4. Por lo establecido en sus propias ordenanzas."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "º Los Municipios y demás entidades locales del Distrito Federal están sujetos a las leyes en todas sus actuaciones. Corresponde a los Tribunales competentes, el conocimiento de los recursos para el control de la constitucionalidad y legalidad de las Ordenanzas. Reglamentos, Acuerdos y demás actos administrativos de los Municipios y demás entidades locales."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "º La Hacienda Pública de los Municipios y demás entidades locales tendrán los ingresos propios establecidos en la Constitución y en la Ley Orgánica del Régimen Municipal y los derivados de su participación en el Situado Constitucional del Distrito Federal."
        },
        {
          "type": "header",
          "text": "Capítulo II. De la Competencia"
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "º El Régimen Municipal tendrá competencia sobre las siguientes materias:\n\n1. Acueductos, cloacas y drenajes;\n\n2. Distribución y venta de electricidad y gas en las poblaciones de su jurisdicción;\n\n3. Planes de Desarrollo Urbano Local, Arquitectura Civil, Nomenclatura y Ornato Público, conforme a las normas y procedimientos técnicos establecidos por el Poder Nacional, de acuerdo a lo previsto en el ordinal 14 del artículo 136 de la Constitución y los planes de desarrollo regional y zonales;\n\n4. Transporte y demás materias relativas a la circulación urbana, tales como rutas, paradas, terminales y regulación tarifaria;\n\n5. Creación de servicios que faciliten el mercadeo y abastecimiento de los productos de consumo de primera necesidad, tales como mercados y mataderos locales;\n\n6. Espectáculos públicos y publicidad comercial en cuanto concierne a los intereses y fines específicos municipales;\n\n7. Organizar y promover las ferias y festividades populares y sitios de recreación, y proteger y estimular las actividades dirigidas al desarrollo del turismo local;\n\n8. Regulación y organización de institutos populares de crédito, con las limitaciones que establezca la legislación nacional;\n\n9. Cementerio y servicios funerarios tales como hornos crematorios, salones de velación y normas sobre el funcionamiento de los cementerios;\n\n10. Servicios de policía administrativa municipal que tendrán a su cargo la vigilancia y control de las actividades relativas a las materias de la competencia municipal;\n\n11. Las demás que sean propias de la vida local, y las que le atribuyan otras leyes.\n\n12. Las competencias a que se refieren los ordinales\n\n1°,\n\n2°,\n\n4° y\n\n5°, serán ejercidas por los Municipios en los términos que establezca la legislación nacional. Cuando un servicio público tenga o requiera instalaciones ubicadas en jurisdicción de más de un municipio, o sea prestado a más de un Municipio, por un mismo organismo, entidad o empresa, públicos o privados, la regulación de tal servicio será la competencia del Poder Nacional. El Ejecutivo Nacional fijará las tarifas de dichos servicios, aun cuando la organización y ejecución de los mismos continúen siendo de la competencia municipal."
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "º Tendrán igualmente facultades para:\n\n1. Contribuir y cooperar con el saneamiento ambiental;\n\n2. Cooperar en la prevención y asistencia en casos de calamidades públicas, tales como inundaciones, derrumbes y otras;\n\n3. Construir y cooperar en el acondicionamiento y mantenimiento de parques, jardines, calles, plazas, playas balnearios y otros sitios de recreación o deportes;\n\n4. Establecer servicios médico-asistenciales, educacionales, culturales y otros de conformidad con las normas y en coordinación con las políticas adoptadas por el Poder Nacional sobre la respectiva materia."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "º La organización, gobierno, administración, funcionamiento y control de los municipios en el Distrito Federal, se regirán por la Ley Orgánica de Régimen Municipal en todo lo no previsto en esta Ley."
        },
        {
          "type": "article",
          "number": "47",
          "title": "Artículo 47",
          "text": "º El Concejo del Municipio Libertador estará integrado por veinticinco (25) concejales y el Concejo del Municipio Vargas por once (11) concejales."
        },
        {
          "type": "article",
          "number": "48",
          "title": "Artículo 48",
          "text": "º El período de gobierno municipal será el establecido en la Ley Orgánica de Régimen Municipal y la elección de los Concejales se realizará conforme a la Ley Orgánica del Sufragio Sección Segunda, De la Organización y Funcionamiento de las Juntas Parroquiales y Comunales"
        },
        {
          "type": "article",
          "number": "49",
          "title": "Artículo 49",
          "text": "º Las Juntas Parroquiales son entidades locales de los Municipios. Son órganos auxiliares de gestión municipal y participación local, a través de los cuales la comunidad respectiva participará en la gestión de los asuntos comunitarios."
        },
        {
          "type": "article",
          "number": "50",
          "title": "Artículo 50",
          "text": "º Para cada Parroquia será designada una Junta Parroquial, integrada por mínimo de tres (3) y un máximo de nueve (9) miembros, nombrados dentro de los primeros diez (10) días de sesiones de cada año, pudiendo ser reelegidos y deberán reunir las mismas condiciones exigidas para ser Concejal. El Concejo designará la Junta Parroquial sobre la base de la votación obtenida en la Parroquia por cada Partido Político o Grupo de Electores, en las últimas elecciones municipales. A tal fin las agrupaciones a las cuales corresponda ese derecho, presentarán oportunamente al Concejo las listas de candidatos que los representarán, con sus respectivos suplentes. La Presidencia le corresponderá al partido o al grupo de electores que hubiese obtenido la más alta votación en la Parroquia."
        },
        {
          "type": "article",
          "number": "51",
          "title": "Artículo 51",
          "text": "º La Junta Parroquial designará un Secretario de su libre elección y remoción y deberá sesionar con carácter ordinario, dos veces al mes, en días fijos y señalados y además extraordinariamente, siempre que lo disponga el Presidente mediante convocatoria dirigida a los miembros de aquella y circulada, por lo menos con cuarenta y ocho (48) horas de anticipación."
        },
        {
          "type": "article",
          "number": "52",
          "title": "Artículo 52",
          "text": "º La Junta Parroquial elevará a la consideración del Concejo las aspiraciones de su comunidad en orden de prioridad o urgencia en la ejecución reforma o mejora de obras y servicios de especial atención. Anexará los informes y propuestas pertinentes. Las comunicaciones de las Juntas Parroquiales serán tomadas en cuenta para determinar la acción municipal en dichas Parroquias."
        },
        {
          "type": "article",
          "number": "53",
          "title": "Artículo 53",
          "text": "º La Junta Parroquial presentará al Concejo un informe trimestral sobre sus actividades y programas de trabajo Tiene la obligación de informar sobre sus gestiones al Concejo cuando este así lo solicite. Dentro de los tres (3) días siguientes, la Junta Parroquial remitirá al Concejo copia certificada, por su Secretario, del Acta de cada sesión."
        },
        {
          "type": "article",
          "number": "54",
          "title": "Artículo 54",
          "text": "º El Concejo, cuando lo considere necesario, podrá crear Juntas Comunales en aquellos lugares tales como caseríos, aldeas, urbanizaciones y barrios que por su elevada población, recursos económicos y distancia de la sede de la Junta Parroquial, así lo requieran."
        },
        {
          "type": "article",
          "number": "55",
          "title": "Artículo 55",
          "text": "º El Concejo podrá, por Ordenanza, establecer facultades administrativas a determinadas Juntas Parroquiales o Comunales."
        },
        {
          "type": "header",
          "text": "Título IV. Disposiciones Transitorias y Finales"
        },
        {
          "type": "article",
          "number": "56",
          "title": "Artículo 56",
          "text": "º Las ordenanzas y otras disposiciones de efectos generales contenidas en los diversos instrumentos jurídicos vigentes para el momento de entrada en vigencia de esta Ley, continuarán rigiendo en jurisdicción de los Municipios Libertador y Vargas, en cuanto no colidan con lo previsto en la presente Ley o sean sustituidas por nuevos instrumentos jurídicos. Las disposiciones dictadas por el Gobernador del Distrito Federal sobre materias que, de conformidad con esta Ley, pasan a ser competencia de los municipios o atribuciones de los Concejos Municipales, regirán para los Municipios Libertador y Vargas hasta tanto sean sustituidos por los instrumentos dictados por los Concejos municipales respectivos para armonizar su ordenamiento jurídico con lo dispuesto en la presente Ley.\n\nParágrafo Único: En jurisdicción del Municipio Libertador, el actual Concejo Municipal del Distrito Federal continuará ejerciendo, para el resto del período constitucional 19841989, todas las facultades y atribuciones asignadas al Concejo en la presente Ley, Ley Orgánica del Régimen Municipal y en el ordenamiento jurídico nacional o municipal vigente. En relación al Municipio Vargas y para el resto del período constitucional 19841989, el actual Concejo Municipal del Distrito Federal delegará expresamente en la Junta Administradora del Municipio Vargas las funciones administrativas que sean necesarias para asegurar la adecuada administración de los respectivos intereses municipales."
        },
        {
          "type": "article",
          "number": "57",
          "title": "Artículo 57",
          "text": "º El actual Concejo Municipal del Distrito Federal con el voto de las dos terceras (2/3) partes de sus miembros designará, dentro de los quince días siguientes a la publicación de esta Ley, una Junta Administradora del Municipio Vargas, integrada por once (11) Miembros Principales, quienes ejercerán sus funciones por el resto del período constitucional 1984-1989. Asimismo, designará un número de Suplentes igual al doble de los principales. La designación será realizada a proposición de los partidos políticos, representados en el Concejo Municipal del Distrito Federal con arreglo a la proporcionalidad de la votación obtenida por estos en las últimas elecciones municipales efectuadas por el Distrito Federal."
        },
        {
          "type": "article",
          "number": "58",
          "title": "Artículo 58",
          "text": "º La Junta Administradora del Municipio Vargas, entrará en funciones a partir del\n\n1° de enero de 1987 y dentro de los cinco (5) días siguientes nombrará un representante ante la Comisión prevista en el artículo 66 de esta Ley. La Junta Administradora del Municipio Vargas elegirá de entre sus integrantes un Presidente y designará un Secretario fuera de su seno."
        },
        {
          "type": "article",
          "number": "59",
          "title": "Artículo 59",
          "text": "º El actual Concejo Municipal del Distrito Federal procederá a modificar las normas que integran el vigente ordenamiento jurídico para armonizarlo con lo dispuesto en la presente Ley Orgánica."
        },
        {
          "type": "article",
          "number": "60",
          "title": "Artículo 60",
          "text": "º La Junta Administradora del Municipio Vargas entrará en funciones a partir del\n\n1° de enero de 1987, procediendo a la correspondiente organización administrativa y de servicios, ejercerá todas las funciones administrativas que le sean delegadas por el Concejo Municipal del Distrito Federal y preparará los proyectos de ordenanzas que conciernan al Municipio Vargas y que deban ser consideradas por el Concejo Municipal del Distrito Federal y por el Concejo que resulte electo en los próximos comicios en el Municipio Vargas."
        },
        {
          "type": "article",
          "number": "61",
          "title": "Artículo 61",
          "text": "º El actual Concejo Municipal del Distrito Federal elaborará y sancionará los ejercicios fiscales 1987 a\n\n1989. En relación al Municipio Vargas, el Concejo Municipal del Distrito Federal elaborará y sancionará el proyecto del mismo, correspondiente al ejercicio fiscal\n\n1987. Para los ejercicios fiscales 1988 y 1989 la elaboración del presupuesto del Municipio Vargas estará a cargo de la Junta Administradora, la cual lo remitirá al actual Concejo Municipal del Distrito Federal en la segunda quincena del mes de julio de cada uno de estos años, a objeto de su consideración y aprobación."
        },
        {
          "type": "article",
          "number": "62",
          "title": "Artículo 62",
          "text": "º Las funciones y atribuciones que los instrumentos jurídicos le asignan a los órganos de la actual Municipalidad del Distrito Federal para la fecha de entrada en vigencia de la presente Ley, serán asumidas, a partir del\n\n1° de enero de 1987, por los órganos que los Municipios Libertador y Vargas, creen de conformidad con sus respectivas atribuciones consagradas en la presente Ley."
        },
        {
          "type": "article",
          "number": "63",
          "title": "Artículo 63",
          "text": "º Las solicitudes y procedimientos administrativos que se encuentren en curso para el\n\n1° de enero de 1987 sobre materias administrativas y/o económicas que de acuerdo a la legislación eran competencia del Gobierno del Distrito Federal y que la presente Ley atribuye a los Municipios continuarán su tramitación por ante el órgano al cual, de acuerdo a la organización del respectivo Municipio, le sea atribuida a esa facultad. Los recursos de alzada en tramite que hayan sido interpuestos antes de la entrada en vigencia de la presente Ley, serán decididos por el Concejo del Municipio Libertador o la Junta Administradora del Municipio Vargas, según el caso"
        },
        {
          "type": "article",
          "number": "64",
          "title": "Artículo 64",
          "text": "º Los actos de efectos particulares que estén firmes al momento de la entrada en vigencia de esta Ley, dictados por los órganos competentes de la Municipalidad del Distrito Federal conforme a los procedimientos que estuviesen vigentes, continuarán surtiendo sus efectos en la jurisdicción del Distrito Federal, en el Municipio Libertador y en el Municipio Vargas, hasta el momento de su extinción o de su caducidad, según el caso"
        },
        {
          "type": "article",
          "number": "65",
          "title": "Artículo 65",
          "text": "º Los actos de efectos particulares dictados por los órganos competentes el momento de entrada en vigencia de esta Ley, podrán ser revisados por los órganos de la Gobernación del Distrito Federal, del Municipio Libertador o del Municipio Vargas a los cuales compete esa facultad, a partir del\n\n1° de enero de 1987, a tal efecto, el Gobernador del Distrito Federal remitirá a los órganos municipales competentes los expedientes administrativos, según el caso"
        },
        {
          "type": "article",
          "number": "66",
          "title": "Artículo 66",
          "text": "º Dentro de los quince (15) días siguientes a la publicación de la presente Ley, deberá constituirse una Comisión integrada por un (1) representante de la Contraloría de la República, quien lo presidirá; un (1) representante designado por la Contraloría Municipal del Distrito Federal sendos representantes del Gobernador del Distrito Federal, del Concejo Municipal con jurisdicción en el Municipio Libertador y de la Junta Administradora del Municipio Vargas, prevista en el artículo 57, a fin de elaborar un inventario de los bienes, ingresos y obligaciones que constituyen la Hacienda Pública Municipal del Distrito Federal, en base al cual la Comisión distribuirá entre las tres (3) entidades previstas en esta Ley, lo que corresponda a cada una de ellas. Al hacer la distribución, la Comisión procurará que los bienes muebles o inmuebles que para la fecha de la publicación de esta Ley, estén afectados a la prestación de los actuales servicios municipales, sean designados a la entidad que conforme a la presente Ley Orgánica tenga competencia para prestarlos. En la asignación de bienes a los municipios, se tomará en cuenta la ubicación territorial de los mismos. La comisión podrá designar Subcomisiones para el mejor cumplimiento de las funciones que le estén atribuidas y deberá presentar al Concejo de la República un informe de su gestión antes del 31 de diciembre de 1987 a los fines de su aprobación por Acuerdo que se le publicará en la Gaceta oficial, el cual de título originario de propiedad sobre los bienes, derechos y acciones que se asignen a cada una de las tres entidades previstas en esta Ley."
        },
        {
          "type": "article",
          "number": "67",
          "title": "Artículo 67",
          "text": "º La deuda que tenga la Municipalidad del Distrito Federal para el 31 de diciembre de 1986, será liquidada de la siguiente manera:\n\n1. La que tenga con la República le será condonada;\n\n2. La que tenga con Institutos Autónomos o Empresas del Estado, será compensada si hubiese lugar a ello y en caso de no ser esto procedente, la Comisión hará los arreglos necesarios para que la misma sea pagada por la entidad a la cual haya sido asignada, hasta en (10) ejercicios fiscales sucesivos;\n\n3. La líquida y exigible que tenga con particulares será pagada por la entidad a la cual le corresponda, en base a los arreglos necesarios efectuados por la Comisión;\n\n4. Las que puedan surgir eventualmente por concepto de indemnizaciones laborales será pagada por la entidad a la cual le corresponda y\n\n5. Las que puedan surgir eventualmente por litigio, serán pagadas por la República."
        },
        {
          "type": "article",
          "number": "68",
          "title": "Artículo 68",
          "text": "º A partir del\n\n1° de enero de 1987, cada una de las entidades creadas en la presente Ley se subrogará en todos los derechos, acciones, intereses y obligaciones de cualquier naturaleza que hubiesen nacido a favor o a cargo de la Municipalidad del Distrito Federal hasta el 31 de diciembre de 1986 y los que pudieran derivarse de ellos. La Subrogación de cada entidad se dará en los derechos, acciones, intereses y obligaciones que le hubiesen sido asignados conforme a la distribución efectuada tenor de lo dispuesto en el artículo 67."
        },
        {
          "type": "article",
          "number": "69",
          "title": "Artículo 69",
          "text": "º Las asignaciones presupuestarias que en la actualidad se destinan a gastos por servicios educacionales y asistenciales en el Distrito Federal, serán compartidas por el Gobierno Distrital y por los Municipios Libertador y Vargas en proporción a los ingresos que se originan en estas tres entidades. La dependencia, supervisión y administración de estos servicios se determinará por acuerdo entre el Gobierno Distrital y los Concejos u órganos municipales respectivos."
        },
        {
          "type": "article",
          "number": "70",
          "title": "Artículo 70",
          "text": "º Mientras se dicte la Ley sobre la materia el Cuerpo de Policía del Distrito Federal se regirá por un Reglamento dictado por el Presidente de la República."
        },
        {
          "type": "article",
          "number": "71",
          "title": "Artículo 71",
          "text": "º La Junta Administradora del Municipio Vargas designará con carácter interino al Administrador Municipal, el Sindico Procurador Municipal y al Contralor Municipal."
        },
        {
          "type": "article",
          "number": "72",
          "title": "Artículo 72",
          "text": "º La presente Ley entrará en vigencia el\n\n1° de enero de\n\n1987. A partir de esta fecha queda derogada la Ley Orgánica del Distrito Federal del 14 de octubre de 1936, reformada el 27 de julio de 1937 y la de fecha 2 de julio de\n\n1986. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas a los diecisiete días del mes de diciembre de mil novecientos ochenta y seis. Años\n\n176° de la Independencia y\n\n127° de la Federación. El Presidente, Reinaldo Leandro Mora El Vicepresidente, Leonardo Ferrer Los Secretarios, Héctor Carpio Castillo, José Rafael García Palacio de Miraflores, en Caracas, a los treinta días del mes de diciembre de mil novecientos ochenta y seis. Años\n\n176° de la Independencia y\n\n127° de la Federación. Cúmplase, (L.S.) Jaime Lusinchi Refrendado El Ministro de Relaciones Interiores Trascrito de la Gaceta Oficial N° 3.944 del 30 de Diciembre de 1986 Nota 1: a) La presente Ley entró en vigencia el 01-01-1987. b) Por Sentencia de 7-12-1988 de la Corte Suprema de Justicia en pleno, quedó anulado parcialmente el Art. 10 y los ordinales 2 y 3 del Art. 15 (G.O. 34.280 de 10-08-1989). Nota 2: Reformas: La Ley de 1986 a la Ley de 15-07-1986. Derogatorias: La Ley de 15-07-1986 (G.O.: 33.517 de 22-07-1986), derogó la de 14-10-1936, reformada el 27-07-1937"
        }
      ]
    }
  }
]