[
  {
    "title": "Ley-Organica-De-La-Renta-De-Salinas",
    "category": "ley-organica-de-la-renta-de-salinas",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-la-renta-de-salinas.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° La renta Nacional de Salinas comprende los siguientes Ramos de Ingreso:\n\n1. Las Cantidades cobradas por el Ejecutivo Nacional por concepto de ventas de la sal extraída de las Salinas a que se refiere el numeral 17 de artículo 60 de la Constitución Nacional, que el Ejecutivo opte por explotar directamente.\n\n2. El producto de los contratos que celebre el Ejecutivo Nacional para la explotación de las Salinas cuya administración le está atribuida y que resolviere no explotar directamente.\n\n3. El producto del impuesto a que se refiere el artículo\n\n2° de esta Ley.\n\n4. Las cantidades percibidas por concepto de multa o de comiso.\n\nParágrafo Único: Si el Ejecutivo Nacional resolviere administrar las Salinas a que se refiere el numeral 17 del artículo 60 de la Constitución Nacional por medio de un Establecimiento Industrial Autónomo, los Ramos de Ingreso comprendidos en los numerales 1 y 2 de este artículo, serán sustituidos por las cantidades líquidas que conforme a su régimen especial deba entregar el citado Establecimiento al Tesoro Nacional, de acuerdo con lo previsto en las disposiciones relativas a Institutos y Establecimientos Oficiales Autónomos."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Se grava con un impuesto que podrá variar entre Bs. 0,01 y Bs. 0.05 por kilogramo, a juicio del Ejecutivo Nacional, la sal explotada por personas naturales o jurídicas distintas del propio Ejecutivo\n\n1. En salinas o pozos salinos que se encuentren ubicados en terreno de propiedad particular; por procedimientos de cristalización o por cualquier otro sistema de producción industrial de la sal. En este caso, el Ejecutivo Nacional podrá sustituir el impuesto a que se refiere el presente artículo por el pago de una cantidad determinada a base del volumen de la explotación y del impuesto sobre la especie.\n\n2. En las Salinas a que se refiere el numeral 17 del artículo 60 de la Constitución Nacional, cuando sea concedidas en arrendamiento por el Ejecutivo Nacional y en yacimientos de sal gema.\n\n3. En las Salinas que se encuentren en terrenos ejidos o del patrimonio privado de las Municipalidades.\n\nParágrafo Único: Este impuesto sólo se hará efectivo cuando las exigencias de la economía nacional así lo requiera, a juicio del Ejecutivo Nacional."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° La sal no podrá ser gravada en forma alguna por los Estados ni por las Municipalidades."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Para explotar las Salinas a que se refiere el artículo\n\n2°, se requiere la autorización expresa del Ejecutivo Nacional, el cual podrá negarla o suspenderla después de concedida, en el caso de los ordinales\n\n1° y\n\n3° del mismo artículo, cuando a su juicio la especie explotable o la industria no reúnan las condiciones necesarias al consumo de la especie o cuando no garanticen al Fisco la eficaz y oportuna liquidación y recaudación del impuesto. Asimismo, podrá negar o suspender dicha autorización para racionalizar y mejorar la producción y regular la circulación y el consumo de la sal."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° El Ejecutivo Nacional queda autorizado para contratar en la forma que estimare más conveniente para los intereses del Fisco, la explotación de las Salinas cuya administración le corresponda, así como declarar algunas de ellas de libre aprovechamiento cuando circunstancias especiales lo hagan necesario, tomando las providencias del caso para evitar la destrucción o daño de las mismas o que la especie pueda ser objeto de actividad ilícita."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° El Ejecutivo Nacional podrá otorgar concesiones o celebrar contratos especiales, con exención del pago de impuestos de toda índole o rebajo en el precio de venta de la especie, si así lo estima conveniente, para el establecimiento y desarrollo de las industrias que empleen como materia prima la sal marina o el agua del mar, o que las destinen a transformación química. Iguales beneficios podrá establecer libremente, a su juicio, en el Reglamento que al efecto dicte de conformidad con los artículos\n\n7° y\n\n9° de la presente Ley, a fin de proteger las industrias previas en este artículo, especialmente las que elaboren productos alimenticios o para uso agrícola o pecuario."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° La explotación, circulación y venta de la sal, así como también lo relativo a la liquidación, recaudación y contabilidad de los ingresos previstos en esta Ley, y a su inspección y fiscalización, se regirán por las disposiciones reglamentarias y por los Decretos y Resoluciones que se dicten sobre la materia."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° La Administración del Ramo de Salinas corresponde al Ministerio de Hacienda que la ejercerá por medio de la Administración de Salinas, salvo lo previsto en el\n\nparágrafo único del artículo\n\n1° de esta Ley."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° El Ejecutivo Nacional podrá delimitar las zonas para la explotación e industrialización de la sal, y adoptar dentro de ellas medidas especiales de seguridad, vigilancia y control."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "º Las infracciones a la presente Ley, su Reglamento o a las Resoluciones que dicte el Ministerio de Hacienda sobre la explotación, circulación o venta de sal, se penarán con multa de cien (100) a mil (1.000) bolívares, según su gravedad, y el comiso de la especie."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "º En el Reglamento de la presente Ley se determinarán los funcionarios competentes para imponer en sus respectivas jurisdicciones las penas señaladas en el artículo anterior."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "º De las penas impuestas administrativamente, podrá apelarse para ante el Ministerio de Hacienda o ante el Organismo Administrativo que al efecto se creare, conforme al procedimiento legal."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "º Se deroga la Ley Orgánica de la Renta de Salinas del 23 de julio de\n\n1945. Dada, firmada y sellada en el Palacio Federal Legislativo, en Caracas, a los veintitrés días del mes de julio de mil novecientos cincuenta y siete. Años\n\n148° de la Independencia y\n\n99° de la Federación. El Presidente, (L. S.) Arturo J. Brillembourg Trascrito de la Gaceta Oficial N° 25.425 del 7 de agosto de 1957"
        }
      ]
    }
  }
]