[
  {
    "title": "Ley-Organica-Sobre-Refugiados-O-Refugiadas-Y-Asilados-O-Asiladas",
    "category": "ley-organica-sobre-refugiados-o-refugiadas-y-asilados-o-asiladas",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-sobre-refugiados-o-refugiadas-y-asilados-o-asiladas.pdf",
    "content": {
      "articles": [
        {
          "type": "header",
          "text": "Título I"
        },
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "° Objeto. La presente Ley tiene por objeto regular la materia sobre Refugio y Asilo, de acuerdo a los términos consagrados en la Constitución de la República Bolivariana de Venezuela y en los instrumentos internacionales sobre refugio, asilo y derechos humanos ratificados por la República, así como determinar el procedimiento a seguir por los órganos y funcionarios de los Poderes Públicos Nacionales encargados de su cumplimiento."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "° Principios fundamentales. La República Bolivariana de Venezuela reconoce y garantiza el derecho de asilo y refugio, de conformidad con los siguientes principios:\n\n1. Toda persona puede solicitar refugio en la República Bolivariana de Venezuela, debido a fundados temores de ser perseguido por los motivos y condiciones establecidos en el Protocolo de 1967 sobre el Estatuto de los Refugiados.\n\n2. Toda persona puede solicitar asilo en la República Bolivariana de Venezuela, así como en sus misiones diplomáticas, navíos de guerra y aeronaves militares en el exterior, cuando sea perseguida por motivos o delitos políticos en las condiciones establecidas en esta Ley.\n\n3. Ninguna persona solicitante de refugio o de asilo será rechazada o sujeta a medida alguna que le obligue a retornar al territorio donde su vida, integridad física o su libertad esté en riesgo a causa de los motivos mencionados en esta Ley.\n\n4. Ninguna autoridad podrá imponer sanción alguna, por causa del ingreso o permanencia irregular en el territorio de la República de personas que soliciten la condición de refugiado - refugiada o asilado - asilada, según los términos establecidos en esta Ley.\n\n5. No se permitirán discriminaciones fundadas en la raza, el sexo, el credo, opiniones políticas, la condición social, el país de origen o aquellas que, en general, tengan por objeto o por resultado anular o menoscabar el reconocimiento, goce o ejercicio en situaciones de igualdad, de la condición de refugiado - refugiada o asilado - asilada de toda persona que así lo solicite.\n\n6. Se garantizará la unidad de la familia del refugiado o de la refugiada, del asilado o de la asilada, y de manera especial la protección de los niños refugiados o de las niñas refugiadas y adolescentes no acompañados o separados del núcleo familiar, en los términos establecidos en esta Ley."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "° Principios Procedimentales. Todos los procedimientos establecidos en esta Ley, para la determinación de la condición de refugiado o refugiada y asilado o asilada, estarán sujetos a los principios de accesibilidad, oralidad, celeridad y gratuidad."
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° Interpretación de esta Ley. Los preceptos de esta Ley deberán ser interpretados de conformidad con la Declaración Universal de los Derechos Humanos de 1948, el Protocolo de 1967 sobre el Estatuto de los Refugiados, la Convención Americana sobre Derechos Humanos de 1969, la Convención de Caracas sobre Asilo Territorial de 1954, la Convención de Caracas sobre Asilo Diplomático de 1954, y las demás disposiciones contenidas en los instrumentos internacionales en materia sobre derechos humanos ratificados por la República. En caso de duda en la interpretación y aplicación de alguna norma, se aplicará la más favorable al goce o ejercicio de los derechos del (de la) solicitante de refugio o asilo o del refugiado - refugiada o asilado - asilada."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "° Condición de refugiado o refugiada. El Estado venezolano considerará como refugiado o refugiada a toda persona a quien la autoridad competente le reconozca tal condición, en virtud de haber ingresado al territorio nacional debido a fundados temores de ser perseguida por motivos de raza, sexo, religión, nacionalidad, pertenencia a determinado grupo social u opinión política, y se encuentre fuera del país de su nacionalidad y no pueda o no quiera acogerse a la protección de tal país; o que, careciendo de nacionalidad, no pueda o no quiera regresar al país donde antes tuviera su residencia habitual."
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "° No sanción. Ninguna persona comprendida en los supuestos del artículo anterior será objeto de sanción por haber ingresado y permanecido ilegalmente en el territorio nacional, siempre y cuando se presente sin demora ante las autoridades nacionales, una vez ingresada y alegue causa justificada."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "° No devolución. Toda persona que solicite la condición de refugiado o refugiada no podrá ser rechazada o sujeta a medida alguna que le obligue a retornar al territorio donde su vida, integridad física o su libertad personal esté en riesgo a causa de las razones mencionadas en el artículo\n\n5. Sin embargo, no podrá invocar los beneficios de la presente disposición la persona que sea considerada, por razones fundadas, como un peligro para la seguridad de la República o que habiendo sido objeto de una sentencia definitiva por un delito particularmente grave, constituya una amenaza para la comunidad del país."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "° Unidad familiar. En lo que se refiere a la protección de la unidad familiar del refugiado o refugiada, quedan amparados, cuando sea requerido, sus progenitores, su cónyuge o la persona con quien mantiene una unión estable de hecho y sus hijos menores de edad. La situación de otros familiares será valorada individualmente."
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "° Excepciones al reconocimiento de la condición de refugiado o refugiada. La condición de refugiado o refugiada no será reconocida a las personas comprendidas en los supuestos siguientes:\n\n1. Que hayan cometido delitos contra la paz, crímenes de guerra o contra la humanidad, definidos en los instrumentos internacionales.\n\n2. Que estén incursos en delitos comunes cometidos fuera del país de refugio y sean incompatibles con la condición de refugiado o refugiada.\n\n3. Que sean culpables de actos contrarios a las finalidades y a los principios de la Organización de las Naciones Unidas."
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° De la cesación de la condición de refugiado o refugiada. La condición de refugiado o refugiada cesará en los casos siguientes: a. Si se ha acogido de nuevo, voluntariamente, a la protección del país de su nacionalidad; b. Si, habiendo perdido su nacionalidad, la ha recobrado voluntariamente; c. Si ha adquirido una nueva nacionalidad y disfruta de la protección del país de su nueva nacionalidad; d. Si voluntariamente se ha establecido de nuevo en el país que había abandonado o fuera del cual había permanecido por temor de ser perseguido o perseguida; e. Si, por haber desaparecido las circunstancias en virtud de las cuales fue reconocida como refugiado o refugiada, no puede continuar negándose a acogerse a la protección del país de su nacionalidad."
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° De la pérdida de la condición de refugiado o refugiada. La renuncia voluntaria, la falsedad de los fundamentos alegados o la existencia de hechos que, si hubieran sido conocidos al momento de reconocimiento, darían como resultado una decisión negativa, serán causales de la pérdida de la condición de refugiado o refugiada. Las declaraciones inexactas no constituyen suficiente motivo para negar la condición de refugiado o refugiada, y le corresponde a la Comisión Nacional para los Refugiados evaluar las circunstancias del caso."
        },
        {
          "type": "header",
          "text": "Capítulo II"
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° Se crea la Comisión Nacional para los Refugiados, la cual estará integrada por un (a) (1) representante del Ministerio de Relaciones Exteriores, quien la presidirá, un (a) (1) representante del Ministerio del Interior y Justicia, un (1) (a) representante del Ministerio de la Defensa, quienes tendrán derecho a voz y voto, y contarán con la presencia de un (a) (1) representante del Ministerio Público, un (a) (1) representante de la Defensoría del Pueblo, y un (a) (1) representante de la Asamblea Nacional, propuesto por la Comisión Permanente de Política Exterior de esta corporación parlamentaria, quienes sólo tendrán derecho a voz. A las sesiones de la Comisión podrá asistir, en calidad de observador, un (a) (1) representante de la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados, con voz y sin voto. Asimismo, la Comisión podrá invitar también a sus sesiones a otros delegados de instituciones gubernamentales o no gubernamentales, con voz y sin voto."
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° La Comisión Nacional para los Refugiados se reunirá una vez al mes y extraordinariamente cuantas veces sea necesario para el cumplimiento de sus objetivos, previa convocatoria de su Presidente en la sede del Ministerio de Relaciones Exteriores, y tendrá las siguientes funciones:\n\n1. Orientar y coordinar las acciones necesarias para brindar protección, asistencia y apoyo jurídico a las personas solicitantes de refugio y a los refugiados y refugiadas.\n\n2. Conocer y decidir sobre los casos de determinación de la condición de refugiado (a), de la cesación y de la pérdida de esta condición, así como resolver sobre las medidas de expulsión de refugiados (as), de conformidad con los procedimientos y criterios establecidos en la presente Ley y su Reglamento y en los Instrumentos Internacionales vigentes sobre la materia.\n\n3. Redactar su reglamento interno."
        },
        {
          "type": "header",
          "text": "Capítulo III"
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° Toda solicitud de reconocimiento de la condición de refugiado o refugiada deberá ser presentada por el (la) interesado (a), o por medio de un tercero ante las autoridades gubernamentales civiles o militares, o ante la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados, la cual será transmitida a la Comisión Nacional para los Refugiados. La solicitud podrá ser efectuada verbalmente y luego se ratificará por escrito ante la Comisión. El (la) solicitante deberá recibir la orientación necesaria en cuanto al procedimiento que ha de seguirse. Los funcionario s a los cuales un (una) solicitante recurra deberán actuar de conformidad con el principio de no devolución y remitir inmediatamente las solicitudes a la Comisión para determinar el reconocimiento de la condición de refugiado o refugiada. La Comisión suministrará al (a la) solicitante un traductor en caso necesario. Asimismo, por solicitud del (de la) solicitante, permitirá que en sus actuaciones lo asesore un representante de la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados o de las organizaciones de derechos humanos."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° La Comisión Nacional para los Refugiados procederá a verificar la información suministrada por el (la) solicitante, garantizando la confidencialidad de la misma."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° La Comisión Nacional para los Refugiados, al momento de recibir la solicitud, expedirá al (a la) solicitante un documento provisional a fin de garantizar su permanencia temporal en el territorio nacional hasta tanto se decida sobre el reconocimiento de la condición de refugiado o refugiada."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° La Comisión Nacional para los Refugiados, en el lapso de noventa (90) días continuos, resolverá sobre la solicitud. Si la misma resulta negada, deberá motivarla, notificar por escrito al (a la) solicitante e informar a la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados ."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Si la solicitud es aprobada, la Comisión notificará al Ministerio del Interior y Justicia a fin de la expedición del documento de identidad correspondiente."
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El documento de identidad otorgado a las personas que se encuentren en el país con la condición de refugiado (a) bajo los términos de esta Ley, será válido no sólo para la permanencia legal sino para el ejercicio de cualquier actividad lucrativa. Cuando se trate de niños (as) y adolescentes, el documento será válido para cursar estudios en institutos educativos."
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° La persona cuya solicitud le fuera negada por la Comisión, podrá recurrir ante ésta, para su reconsideración dentro de un término de quince (15) días hábiles posteriores a la notificación. La Comisión deberá decidir en el lapso de noventa (90) días continuos."
        },
        {
          "type": "article",
          "number": "21",
          "title": "Artículo 21",
          "text": "° En caso de haber recurrido, el (la) solicitante podrá permanecer en el territorio nacional, al igual que su grupo familiar a los que se refiere el artículo 8 de la presente Ley, hasta que se adopte una decisión final. Agotado el recurso de reconsideración a que se refiere esta Ley, la persona podrá acudir a la jurisdicción contencioso administrativa. Ejercida la vía jurisdiccional, quedará sujeta a las disposiciones de la Ley respectiva y su reglamento."
        },
        {
          "type": "header",
          "text": "Capítulo IV"
        },
        {
          "type": "article",
          "number": "22",
          "title": "Artículo 22",
          "text": "° Los refugiados o refugiadas gozarán en el territorio de la República Bolivariana de Venezuela de los mismos derechos de los extranjeros, con las limitaciones establecidas en la Constitución y demás leyes de la República."
        },
        {
          "type": "article",
          "number": "23",
          "title": "Artículo 23",
          "text": "° El refugiado o refugiada tendrá derecho a acudir a la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados o a cualquier otro organismo, público o privado, nacional o internacional, para solicitar asistencia."
        },
        {
          "type": "article",
          "number": "24",
          "title": "Artículo 24",
          "text": "° Los refugiados o refugiadas admitidos (as) en la República Bolivariana de Venezuela deberán respetar la Constitución y las leyes de la República y no intervenir en asuntos políticos o de otra índole que comprometan la seguridad nacional o los intereses internos y /o externos de Venezuela."
        },
        {
          "type": "article",
          "number": "25",
          "title": "Artículo 25",
          "text": "° Las personas con la condición de refugiado o refugiada notificarán a la Comisión todo cambio de domicilio dentro del territorio nacional."
        },
        {
          "type": "article",
          "number": "26",
          "title": "Artículo 26",
          "text": "° A las personas reconocidas como refugiadas en la Republica Bolivariana de Venezuela, se les brindarán todas las facilidades para tramitar su naturalización. Capítulo V De la Expulsión"
        },
        {
          "type": "article",
          "number": "27",
          "title": "Artículo 27",
          "text": "° Los refugiados o refugiadas sólo podrán ser expulsados del territorio nacional cuando incurran en hechos que alteren el orden público o afecten la seguridad nacional. El acto mediante el cual se dicte esta medida deberá ser motivado y notificado al refugiado o refugiada, a fin de ejercer éste (a) los recursos previstos en la Ley."
        },
        {
          "type": "article",
          "number": "28",
          "title": "Artículo 28",
          "text": "° La Comisión Nacional para los Refugiados informará a la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados la decisión de expulsar a un refugiado o una refugiada y se le concederá a éste (a) un plazo sesenta (60) días dentro del cual pueda gestionar su admisión regular en otro país. El Estado venezolano se reserva el derecho a aplicar durante ese plazo las medidas de orden interno que considere necesarias."
        },
        {
          "type": "header",
          "text": "Capítulo VI"
        },
        {
          "type": "article",
          "number": "29",
          "title": "Artículo 29",
          "text": "° La repatriación voluntaria es un derecho fundamental de los refugiados o refugiadas. La misma deberá realizarse en condiciones de seguridad y dignidad."
        },
        {
          "type": "article",
          "number": "30",
          "title": "Artículo 30",
          "text": "° Al refugiado o refugiada que manifieste ante la Comisión su voluntad de ser repatriado (a), la autoridad competente deberá expedirle el documento de viaje necesario para su repatriación, si no pudiere obtenerlo de la Misión Diplomática o Consular del país de su nacionalidad."
        },
        {
          "type": "article",
          "number": "31",
          "title": "Artículo 31",
          "text": "° Quien fuere repatriado (a) voluntariamente, podrá solicitar nuevamente la condición de refugiado o refugiada si se dieran causas sobrevenidas de persecución con motivo del regreso a su país de nacionalidad o procedencia, observando el procedimiento previsto en esta Ley."
        },
        {
          "type": "header",
          "text": "Capítulo VII"
        },
        {
          "type": "article",
          "number": "32",
          "title": "Artículo 32",
          "text": "° Definición. A los efectos de esta Ley, se entenderá por afluencia masiva la llegada al territorio nacional de grupos de personas necesitadas de protección que huyen de un mismo país, dificultándose la determinación momentánea de las causas que motivaron su movilización. El Estado atenderá a estas personas en base a los siguientes supuestos:\n\n1. Personas que utilizan el territorio nacional como tránsito para ingresar de nuevo al territorio de procedencia.\n\n2. Personas que desean permanecer temporalmente en el territorio venezolano y no desean solicitar refugio.\n\n3. Personas que desean solicitar refugio en Venezuela."
        },
        {
          "type": "article",
          "number": "33",
          "title": "Artículo 33",
          "text": "° En situaciones de afluencia masiva, el Estado garantizará la admisión al territorio nacional y, en colaboración con los organismos internacionales, la asistencia humanitaria para satisfacer sus necesidades básicas, sin que en ningún caso alguna de estas personas sea devuelta."
        },
        {
          "type": "article",
          "number": "34",
          "title": "Artículo 34",
          "text": "° En los supuestos del ingreso de estas personas con la sola intención del tránsito o la permanencia temporal en el territorio nacional, la Comisión Nacional para los Refugiados coordinará con la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados y notificará al Ministerio Público y a la Defensoría del Pueblo a fin de levantar un acta en la cual se deje constancia de la decisión voluntaria de estas personas de permanecer temporalmente para luego abandonar el territorio venezolano."
        },
        {
          "type": "article",
          "number": "35",
          "title": "Artículo 35",
          "text": "° El Estado venezolano efectuará las coordinaciones necesarias con las autoridades de los países de origen de las personas comprendidas en los supuestos 1 y 2 del Artículo 32 de esta Ley, a fin de atenderlas y asistirlas."
        },
        {
          "type": "article",
          "number": "36",
          "title": "Artículo 36",
          "text": "° Las personas a las que se refiere este Capítulo que deseen solicitar el reconocimiento de la condición de refugiado o refugiada deberán cumplir el procedimiento previsto en esta Ley."
        },
        {
          "type": "article",
          "number": "37",
          "title": "Artículo 37",
          "text": "° La Fuerza Armada Nacional acantonada en la frontera, en los casos de afluencias masivas, prestará toda la colaboración a la Comisión Nacional para los Refugiados, al Ministerio Público y a la Defensoría del Pueblo en cuanto a la ayuda humanitaria a estas personas durante su permanencia en el territorio nacional."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "38",
          "title": "Artículo 38",
          "text": "° Condición de Asilado (a). Será reconocido como asilado o asilada todo extranjero (a) al (a la) cual el Estado otorgue tal condición por considerar que es perseguido (a) por sus creencias, opiniones o afiliación política, por actos que puedan ser considerados como delitos políticos, o por delitos comunes cometidos con fines políticos."
        },
        {
          "type": "article",
          "number": "39",
          "title": "Artículo 39",
          "text": "° El Estado venezolano, en ejercicio de su soberanía y de conformidad con los tratados, convenios y acuerdos internacionales ratificados por la República, podrá otorgar asilo dentro de su territorio a la persona perseguida por motivos o delitos políticos señalados en el artículo 38, una vez calificada la naturaleza de los mismos."
        },
        {
          "type": "article",
          "number": "40",
          "title": "Artículo 40",
          "text": "° También podrá otorgarse asilo a la persona que lo solicite ante misiones diplomáticas, navíos de guerra o aeronaves militares venezolanas, de conformidad con los tratados y acuerdos internacionales sobre la materia de los cuales Venezuela forma parte."
        },
        {
          "type": "article",
          "number": "41",
          "title": "Artículo 41",
          "text": "° No podrá otorgarse asilo a ninguna persona que se encuentre inculpada, procesada o condenada ante tribunales ordinarios competentes por delitos comunes, o que haya cometido delitos contra la paz, crímenes de guerra o delitos de lesa humanidad definidos en los instrumentos internacionales."
        },
        {
          "type": "article",
          "number": "42",
          "title": "Artículo 42",
          "text": "° Corresponde al Ministerio de Relaciones Exteriores, previa opinión de las autoridades nacionales competentes, la decisión sobre el otorgamiento del asilo."
        },
        {
          "type": "article",
          "number": "43",
          "title": "Artículo 43",
          "text": "° Otorgado el asilo, el Ministerio de Relaciones Exteriores notificará al Ministerio del Interior y Justicia a fin de la expedición del documento de identidad correspondiente."
        },
        {
          "type": "article",
          "number": "44",
          "title": "Artículo 44",
          "text": "° Los (as) asilados (as) admitidos en el territorio nacional deberán respetar la Constitución y las leyes de la República, y no intervendrán en asuntos políticos o de otra índole que comprometan la seguridad nacional o los intereses del Estado venezolano."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "45",
          "title": "Artículo 45",
          "text": "° Todas aquellas solicitudes de refugio no resueltas a la fecha de la entrada en vigencia de esta Ley, serán decididas por la Comisión Nacional para los Refugiados."
        },
        {
          "type": "header",
          "text": "Título V"
        },
        {
          "type": "article",
          "number": "46",
          "title": "Artículo 46",
          "text": "° La presente Ley entrará en vigencia en la fecha de su publicación en la Gaceta Oficial. Dada, firmada y sellada en el Palacio Federal Legislativo, sede de la Asamblea Nacional, en Caracas a los trece días del mes de septiembre de dos mil uno. Año\n\n191° de la Independencia y\n\n142° de la Federación. Willian Lara Presidente Leopoldo Puchi Gerardo Saer Pérez Primer Vicepresidente Segundo Vicepresidente Eustoquio Contreras Vladimir Villegas Secretario Subsecretario"
        }
      ]
    }
  }
]