[
  {
    "title": "Ley-Organica-De-Las-Dependencias-Federales",
    "category": "ley-organica-de-las-dependencias-federales",
    "parent_category": "leyes_organicas",
    "type": "ley_organica",
    "date": "2026-01-24",
    "description": "Extraído automáticamente de ley-organica-de-las-dependencias-federales.pdf",
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "1",
          "title": "Artículo 1",
          "text": "º Son dependencias Federales las islas venezolanas del mar de las Antillas, excepto las de Margarita y Coche, que constituyen el Estado Nueva Esparta, o cualesquiera otras que se le incorpore constitucionalmente."
        },
        {
          "type": "article",
          "number": "2",
          "title": "Artículo 2",
          "text": "º Mientras las Dependencias Federales no hayan sido elevadas a la categoría de Territorios Federales, tendrán en los lugares más poblados y donde las circunstancias lo requieran, un Comisario General, nombrado por el Ejecutivo Federal, por órgano del Ministerio de Relaciones Interiores, y los demás empleados que fueren necesarios."
        },
        {
          "type": "article",
          "number": "3",
          "title": "Artículo 3",
          "text": "º Todo lo relativo al gobierno y administración de dichas Dependencias, corresponde directamente al Ejecutivo Federal, de conformidad con el artículo 10 de la Constitución Nacional."
        },
        {
          "type": "header",
          "text": "Título II"
        },
        {
          "type": "article",
          "number": "4",
          "title": "Artículo 4",
          "text": "° El Comisario General será de libre elección y remoción del Ejecutivo Federal, por el órgano correspondiente; y no podrá separarse de su destino sin previo permiso del Presidente de la República; y sus faltas temporales serán suplidas por el Secretario o la persona que designe el Ejecutivo Federal."
        },
        {
          "type": "article",
          "number": "5",
          "title": "Artículo 5",
          "text": "º Son atribuciones y deberes del Comisario General:\n\n1º Defender la integridad de la Dependencia y sus derechos contra cualquier invasión.\n\n2º Cumplir y hacer cumplir en la jurisdicción de su mando, la Constitución y Leyes de la República, los Decretos y Resoluciones del Ejecutivo Federal y las Ordenanzas especiales de la Dependencia Federal.\n\n3º Velar por la conservación del orden público, pudiendo llamar al servicio cuando sea necesario, la milicia ciudadana, previa anuencia del Presidente de la República.\n\n4º Conservar y fomentar los poblados existentes y promover por medio de sus superiores la fundación de otros, debiendo proteger a los habitantes de su jurisdicción y tratar de mejorar las condiciones de su vida y costumbres. Así como también cuidar especialmente de los menores desamparados y demás personas incapaces, a cuyo efecto requerirá del Ejecutivo Federal las providencias del caso.\n\n5º Cuidar de la conservación de los productos naturales de la Dependencia y de los intereses fiscales de la Nación.\n\n6º Cumplir las disposiciones relativas al Censo y la Estadística, en su jurisdicción, lo mismo que propender en la medida de lo posible, a la mayor higiene y salubridad públicas, conforme a los reglamentos de Sanidad Nacional.\n\n7º Enviar anualmente al Ejecutivo Federal por órgano del Ministerio de Relaciones Interiores, un informe detallado sobre la administración y progreso de la Dependencia sometida a su jurisdicción y suministrar, a la mayor brevedad, todas las informaciones que aquél le exija.\n\n8º Los Comisarios podrán arrestar hasta por tres días a los que desobedezcan sus órdenes o les falten el debido respeto, sin perjuicio de las acciones que puedan hacer valer por ante los Tribunales competentes, de conformidad con la Ley.\n\n9º Las demás que le señalen las Leyes."
        },
        {
          "type": "header",
          "text": "Sección II"
        },
        {
          "type": "article",
          "number": "6",
          "title": "Artículo 6",
          "text": "º Además de las funciones y deberes anteriores, los Comisarios Generales tendrán las mismas facultades conferidas por el Código Civil de la primera autoridad civil de la Parroquia o municipio, en todo lo referente a la celebración del matrimonio y a las partidas de nacimientos, matrimonios y defunciones acaecidos en las Dependencias Federales a cuyo efecto deben llevar por duplicado los registros respectivos destinados a este objeto. Los libros serán suministrados por el Ejecutivo Federal y deben llenar todas las condiciones requeridas por la Ley para los actos del Registro del estado civil."
        },
        {
          "type": "article",
          "number": "7",
          "title": "Artículo 7",
          "text": "º Las partidas del Estado civil deben expresar todas las circunstancias a que se contrae el artículo 452 del Código Civil y el Comisario General deberá cumplir respecto a ellas las condiciones y requisitos que establece dicho artículo."
        },
        {
          "type": "article",
          "number": "8",
          "title": "Artículo 8",
          "text": "º El día último de cada año se cerrarán los libros de Registro, expresándose por diligencia que firmará el Comisario General, el número de las partidas que cada uno contenga. El Comisario remitirá a uno cualquiera de los Jueces de la Primera Instancia en lo Civil en el Distrito Federal, en los primeros quince días del mes de enero, uno de los ejemplares, junto con los documentos que fueren presentados por las partes para extender las partidas. Los Jueces de Primera Instancia examinarán los registros que se envíen, y en vista de esto los aprobarán o harán efectiva la responsabilidad en cada caso. Los mismos Jueces pasarán los duplicados para su archivo a la Oficina de Registro correspondiente."
        },
        {
          "type": "header",
          "text": "Título III"
        },
        {
          "type": "article",
          "number": "9",
          "title": "Artículo 9",
          "text": "º Los Comisarios procederán a la formación de los sumarios y a la aprehensión de los indiciados por hechos punibles que se cometan en sus jurisdicciones, debiendo enviar lo actuado a los Jueces de Instrucción correspondiente. La jurisdicción civil, mercantil y penal corresponderá a los Tribunales ordinarios del Distrito Federal y de los Estados Anzoátegui, Nueva Esparta y Sucre, de conformidad con las Leyes, y con la distancia de cada una de las Islas a las respectivas jurisdicciones y según la especificación que en cuanto a dichas distancias se haga en el Reglamento de esta Ley."
        },
        {
          "type": "header",
          "text": "Sección II"
        },
        {
          "type": "article",
          "number": "10",
          "title": "Artículo 10",
          "text": "° Para el otorgamiento de los actos que se celebren en las Dependencias Federales y que conforme a la Ley deben registrarse, serán competentes las Oficinas de Registro Público del Distrito Federal."
        },
        {
          "type": "header",
          "text": "Título IV"
        },
        {
          "type": "article",
          "number": "11",
          "title": "Artículo 11",
          "text": "° Los sueldos de los empleados de las Dependencias Federales, serán sufragados por el Ejecutivo Federal y el producto de las multas que se impusieren de conformidad con las Leyes y Ordenanzas que rijan en las Dependencias, ingresarán al Fisco Nacional."
        },
        {
          "type": "article",
          "number": "12",
          "title": "Artículo 12",
          "text": "° No podrá cobrarse en las Dependencias Federales ningún impuesto que no estuviere legalmente creado, ni los ciudadanos estarán obligados a pagarlos. Disposiciones complementarias"
        },
        {
          "type": "article",
          "number": "13",
          "title": "Artículo 13",
          "text": "° Las disposiciones de la presente Ley constituyen la Legislación especial de las Dependencias Federales, y por ella habrán de regirse mientras permanezcan en tales condiciones, así como también por las demás Leyes, Decretos y Resoluciones de carácter nacional, en cuanto sean aplicables con la presente Ley."
        },
        {
          "type": "article",
          "number": "14",
          "title": "Artículo 14",
          "text": "° La instrucción pública en las Dependencias correrá a cargo del Ejecutivo Federal, al cual informará el Comisario acerca de los lugares donde sea conveniente la creación de escuelas."
        },
        {
          "type": "article",
          "number": "15",
          "title": "Artículo 15",
          "text": "° El papel sellado nacional se usará en las Dependencias, en todos los actos para los cuales se requiera su empleo."
        },
        {
          "type": "article",
          "number": "16",
          "title": "Artículo 16",
          "text": "° El Gobierno Nacional podrá nombrar cuando lo estime necesario, un Agente que visite las Dependencias Federales e informe acerca de todo lo relativo a su marcha administrativa y a su progreso material, moral, y de orden educativo."
        },
        {
          "type": "article",
          "number": "17",
          "title": "Artículo 17",
          "text": "° El Presidente de la República, por órgano del Ministerio de Relaciones Interiores, proveerá a las demás necesidades de las Dependencias Federales, en todo lo no previsto en la presente Ley."
        },
        {
          "type": "article",
          "number": "18",
          "title": "Artículo 18",
          "text": "° Con el fin de que puedan ejercer el derecho de sufragio los domiciliados en las Dependencias Federales, podrán inscribirse en las Juntas Electorales Municipales, de los Municipios más próximos, mientras se establezca otro procedimiento en la Ley de Censo Electoral y de Elecciones. Disposición especial"
        },
        {
          "type": "article",
          "number": "19",
          "title": "Artículo 19",
          "text": "° El Ejecutivo Federal dictará los reglamentos que estime convenientes para la ejecución de esta Ley. Disposición final"
        },
        {
          "type": "article",
          "number": "20",
          "title": "Artículo 20",
          "text": "° Se deroga toda otra disposición sobre la materia. Dada en el Palacio Federal Legislativo, en Caracas, a los doce días del mes de julio de mil novecientos treinta y ocho. Año\n\n129º de la Independencia y\n\n80º de la Federación. El Presidente, (L. S.) Tomas Liscano El Vicepresidente, A. Planchart Hernández Los Secretarios, Federico de Legórburu Alberto Bustamante G. Palacio Federal, en Caracas, a diez y ocho de julio de mil novecientos treinta y ocho. Año\n\n129º de la Independencia y\n\n80º de la Federación. Ejecútese y cuídese de su ejecución. (L. S.) Refrendada E. López Contreras"
        }
      ]
    }
  }
]