[
  {
    "title": "Protocolo Adicional I (1977)",
    "category": "protocolo-gva-i",
    "parent_category": "convenios",
    "type": "Convenio",
    "date": "1977-06-08",
    "description": "Víctimas de conflictos armados internacionales.",
    "priority": 2,
    "content": {
      "articles": [
        {
          "type": "article",
          "number": "125",
          "title": "Artículo 125",
          "text": "Los internados castigados disciplinariamente podrán hacer ejercicio diario y Garantías estar al aire libre, al menos dos horas. fundamentales Estarán autorizados, tras solicitud suya, a presentarse a la visita médica diaria; recibirán la asistencia que su estado de salud requiera y, eventualmente, serán trasladados a la enfermería del lugar de internamiento o a un hospital. Estarán autorizados a leer y a escribir, así como a enviar y a recibir cartas. En cambio, los paquetes y los envíos de dinero podrán no entregárseles mientras dure el castigo; entre tanto, los guardará el comité de internados, que remitirá a la enfermería los artículos perecederos que haya en esos paquetes. A ningún internado castigado disciplinariamente se podrá privar del beneficio de las disposiciones contenidas en los artículos 107 y 143."
        },
        {
          "type": "article",
          "number": "126",
          "title": "Artículo 126",
          "text": "Se aplicarán, por analogía, los artículos del 71 al 76, ambos incluidos, a las Reglas diligencias judiciales contra internados que estén en el territorio nacional de aplicables la Potencia detenedora. en caso de diligencias judiciales"
        },
        {
          "type": "header",
          "text": "CAPÍTULO X"
        },
        {
          "type": "article",
          "number": "127",
          "title": "Artículo 127",
          "text": "El traslado de los internados se efectuará siempre con humanidad, en general Condiciones por vía férrea o en otros medios de transporte y en condiciones por lo menos iguales a aquellas de las que se beneficien para sus desplazamientos las tropas de la Potencia detenedora. Si, excepcionalmente, han de hacerse traslados a pie, no podrán realizarse más que cuando el estado físico de los internados lo permita y no deberán, en ningún caso, imponérseles fatigas excesivas. La Potencia detenedora proporcionará a los internados, durante el traslado, agua potable y alimentos en cantidad, calidad y variedad suficientes para mantenerlos en buen estado de salud, así como ropa, alojamiento conveniente y la asistencia médica necesaria. Tomará las oportunas medidas de precaución 204 cuarto convenio para garantizar su seguridad durante el traslado y hará, antes de su salida, la lista completa de los internados trasladados. Los internados enfermos, heridos o inválidos, así como las parturientas, no serán trasladados mientras su estado de salud corra peligro a causa del viaje, a no ser que lo requiera imperativamente su seguridad. Si el frente se aproxima a un lugar de internamiento, los internados no serán trasladados, a no ser que su traslado pueda efectuarse en suficientes condiciones de seguridad, o en caso de que corran más peligro permaneciendo donde están que siendo trasladados. La Potencia detenedora habrá de tener en cuenta, al decidir el traslado de los internados, los intereses de éstos, con miras, especialmente, a no aumentar las dificultades de la repatriación o del regreso al lugar de su domicilio."
        },
        {
          "type": "article",
          "number": "128",
          "title": "Artículo 128",
          "text": "Modalidades En caso de traslado, se comunicará a los internados oficialmente su salida y su nueva dirección postal, comunicación que tendrá lugar con suficiente antelación para que puedan preparar su equipaje y avisar a su familia. Estarán autorizados a llevar sus efectos personales, su correspondencia y los paquetes que se les hayan remitido; el peso del equipaje podrá reducirse, si las circunstancias del traslado lo requieren, pero en ningún caso a menos de veinticinco kilos por internado. Les serán transmitidos sin demora la correspondencia y los paquetes enviados a su antiguo lugar de internamiento. El comandante del lugar de internamiento tomará, de acuerdo con el comité de internados, las medidas necesarias para efectuar la transferencia de los bienes colectivos de los internados, así como los equipajes que éstos no puedan llevar consigo, a causa de una restricción dispuesta en virtud del párrafo segundo del presente artículo. Los convenios de ginebra de 1949 205"
        },
        {
          "type": "header",
          "text": "CAPÍTULO XI"
        },
        {
          "type": "article",
          "number": "129",
          "title": "Artículo 129",
          "text": "Los internados podrán confiar sus testamentos a las autoridades competen- Testamentos, tes, que garantizarán su custodia. En caso de fallecimiento de un internado, actas de su testamento será transmitido sin tardanza a las personas por él designadas. defunción Un médico comprobará el fallecimiento de cada internado y se expedirá un certificado en el que consten las causas del fallecimiento y sus circunstancias. Se redactará un acta oficial de defunción, debidamente registrada, de conformidad con las prescripciones vigentes en el territorio donde esté el lugar de internamiento, y se remitirá rápidamente copia, certificada como fiel, a la Potencia protectora, así como a la Agencia Central prevista en el artículo 140."
        },
        {
          "type": "article",
          "number": "130",
          "title": "Artículo 130",
          "text": "Las autoridades detenedoras velarán por que los fallecidos en cautiverio sean Inhumación. enterrados honrosamente, si es posible según los ritos de la religión a que Incineración pertenecían, y por que sus tumbas sean respetadas, convenientemente conservadas y marcadas de modo que siempre se las pueda localizar. Los internados fallecidos serán enterrados individualmente, excepto en caso de fuerza mayor que imponga una tumba colectiva. Los cadáveres no podrán ser incinerados más que si imperiosas razones de higiene o la religión del fallecido lo requieren, o si éste expresó tal deseo. En caso de incineración, se hará constar en el acta de defunción del internado, con indicación de los motivos. Las autoridades detenedoras conservarán cuidadosamente las cenizas, que serán remitidas, lo antes posible, a los parientes más próximos, si éstos lo solicitan. Tan pronto como las circunstancias lo permitan, y a más tardar cuando finalicen las hostilidades, la Potencia detenedora transmitirá a las Potencias de las que dependían los internados fallecidos, por mediación de las oficinas de información previstas en el artículo 136, listas de las tumbas de los internados fallecidos. En tales listas se darán todos los detalles necesarios para la identificación de los fallecidos y la ubicación exacta de sus tumbas."
        },
        {
          "type": "article",
          "number": "131",
          "title": "Artículo 131",
          "text": "Toda muerte o toda herida grave de un internado causada, o que haya sospe- Internados cha de haber sido causada, por un centinela, por otro internado o por cual- heridos o quier otra persona, así como todo fallecimiento cuya causa se ignore, será muertos en inmediatamente objeto de una investigación oficial por parte de la Potencia circunstancias detenedora. especiales. 206 cuarto convenio Acerca de este asunto se informará inmediatamente a la Potencia protectora. Se recogerán las declaraciones de todos los testigos y se redactará el correspondiente informe, que se remitirá a dicha Potencia. Si la investigación prueba la culpabilidad de una o de varias personas, la Potencia detenedora tomará las oportunas medidas para incoar las diligencias judiciales contra el responsable o los responsables."
        },
        {
          "type": "header",
          "text": "CAPÍTULO XII"
        },
        {
          "type": "article",
          "number": "132",
          "title": "Artículo 132",
          "text": "Durante las Toda persona internada será puesta en libertad por la Potencia detenedora hostilidades tan pronto como desaparezcan los motivos de su internamiento. o durante la Además, las Partes en conflicto harán lo posible por concertar, durante las ocupación hostilidades, acuerdos con miras a la liberación, la repatriación, el regreso al lugar de domicilio o de hospitalización en país neutral de ciertas categorías de internados y, en particular, niños, mujeres encintas y madres lactantes o con hijos de corta edad, heridos y enfermos o internados que hayan estado mucho tiempo en cautiverio."
        },
        {
          "type": "article",
          "number": "133",
          "title": "Artículo 133",
          "text": "Después de El internamiento cesará lo más rápidamente posible después de finalizadas finalizadas las las hostilidades. hostilidades Sin embargo, los internados en el territorio de una de las Partes en conflicto, contra los cuales se siga un proceso penal por infracciones no exclusivamente punibles con un castigo disciplinario, podrán ser retenidos hasta que finalice el proceso y, eventualmente, hasta que cumplan el castigo. Dígase lo mismo de quienes hayan sido condenados anteriormente a un castigo de privación de libertad. Mediante acuerdo entre la Potencia detenedora y las Potencias interesadas, deberán instituirse comisiones, después de finalizadas las hostilidades o la ocupación del territorio, para la búsqueda de los internados dispersos."
        },
        {
          "type": "article",
          "number": "134",
          "title": "Artículo 134",
          "text": "Repatriación Al término de las hostilidades o de la ocupación, las Altas Partes Contratantes y regreso harán lo posible por garantizar a todos los internados el regreso al lugar de su al anterior residencia anterior, o por facilitar su repatriación. lugar de residencia Los convenios de ginebra de 1949 207"
        },
        {
          "type": "article",
          "number": "135",
          "title": "Artículo 135",
          "text": "La Potencia detenedora sufragará los gastos de regreso de los internados libe- Gastos rados al lugar donde residían cuando fueron internados o, si los capturó en el transcurso de un viaje o en alta mar, los gastos necesarios para que puedan terminar el viaje o regresar a su punto de partida. Si la Potencia detenedora rehúsa el permiso para residir en su territorio a un internado liberado que anteriormente tenía allí sus domicilio normal, pagará ella los gastos de su repatriación. Sin embargo, si el internado prefiere volver a su país bajo la propia responsabilidad, o para cumplir órdenes del Gobierno al que debe fidelidad, la Potencia detenedora no está obligada a pagar los gastos más allá de su territorio. La Potencia detenedora no tendrá obligación de sufragar los gastos de repatriación de una persona que haya sido internada tras propia solicitud. Si los internados son trasladados de conformidad con lo estipulado en el artículo 45, la Potencia que efectúe el traslado y la que los acoja se pondrán de acuerdo acerca de la parte de los gastos que cada una deba sufragar. Dichas disposiciones no podrán ser contrarias a los acuerdos especiales que hayan podido concertarse entre las Partes en conflicto por lo que atañe al canje y la repatriación de sus súbditos en poder del enemigo."
        },
        {
          "type": "header",
          "text": "SECCIóN V"
        },
        {
          "type": "article",
          "number": "136",
          "title": "Artículo 136",
          "text": "Ya al comienzo de un conflicto, y en todos los casos de ocupación, cada una Oficinas de las Partes en conflicto constituirá una oficina oficial de información encar- nacionales gada de recibir y de transmitir datos relativos a las personas protegidas que estén en su poder. En el más breve plazo posible, cada una de las Partes en conflicto transmitirá a dicha oficina información relativa a las medidas por ella tomadas contra toda persona protegida detenida desde hace más de dos semanas, puesta en residencia forzosa o internada. Además, encargará a sus diversos servicios competentes que proporcionen rápidamente a la mencionada oficina las indicaciones referentes a los cambios ocurridos en el estado de dichas personas protegidas, tales como traslados, liberaciones, repatriaciones, evasiones, hospitalizaciones, nacimientos y defunciones."
        },
        {
          "type": "article",
          "number": "137",
          "title": "Artículo 137",
          "text": "La oficina nacional de información remitirá urgentemente, recurriendo a los Transmisión de más rápidos medios y por mediación, por un lado, de las Potencias protec- informaciones 208 cuarto convenio toras y, por otro lado, de la Agencia Central prevista en el artículo 140, la información referente a las personas protegidas a la Potencia de la cual sean súbditas dichas personas o la Potencia en cuyo territorio tenían su residencia. Las oficinas responderán, asimismo, a todas las solicitudes que les sean dirigidas acerca de personas protegidas. Las oficinas de información transmitirán los datos relativos a una persona protegida, salvo en los casos en que su transmisión pueda perjudicar a la persona interesada o a su familia. Incluso en tales casos, no se podrá rehusar la información a la Agencia Central que, oportunamente advertida de las circunstancias, tomará las necesarias precauciones mencionadas en el artículo\n\n140. Todas las comunicaciones escritas hechas por una oficina serán autenticadas con una firma o con un sello."
        },
        {
          "type": "article",
          "number": "138",
          "title": "Artículo 138",
          "text": "Información Los datos recibidos por la oficina nacional de información y por ella transque ha de mitidos habrán de ser suficientes para que se pueda identificar con exactitud transmitirse a la persona protegida y avisar rápidamente a su familia. Incluirán, para cada persona, por lo menos, el apellido, los nombres, el lugar y la fecha completa de nacimiento, la nacionalidad, el domicilio anterior, las señales particulares, el nombre del padre y el apellido de la madre, la fecha y la índole de la medida tomada con respecto a la persona, así como el lugar donde fue detenida, la dirección a la que pueda dirigirse la correspondencia, el nombre y la dirección de la persona a quien se deba informar. Se transmitirán asimismo con regularidad, si es posible cada semana, datos relativos al estado de salud de los internados enfermos o heridos de gravedad."
        },
        {
          "type": "article",
          "number": "139",
          "title": "Artículo 139",
          "text": "Transmisión Además, la oficina nacional de información se encargará de recoger todos los de objetos objetos personales de valor dejados por las personas protegidas a las que se personales refiere el artículo 136, particularmente en caso de repatriación, de liberación, de fuga o de fallecimiento, y de transmitirlos directamente a los interesados o, si es necesario, por mediación de la Agencia Central. Se enviarán tales objetos en paquetes lacrados por la oficina; se adjuntarán declaraciones precisas sobre la identidad de las personas a quienes pertenecían esos objetos, así como un inventario completo del paquete. Se consignará, de manera detallada, la recepción y el envío de todos los objetos de valor de este género."
        },
        {
          "type": "article",
          "number": "140",
          "title": "Artículo 140",
          "text": "Agencia Se instalará en cada país neutral una Agencia Central de Información por lo Central que respecta a las personas protegidas, en especial los internados. El Comité Internacional de la Cruz Roja propondrá, si lo juzga necesario, a las Potencias Los convenios de ginebra de 1949 209 interesadas, la organización de tal Agencia, que podrá ser la misma que la prevista en el artículo 123 del Convenio de Ginebra del 12 de agosto de 1949 relativo al trato debido a los prisioneros de guerra. Esta Agencia se encargará de concentrar todos los datos previstos en el artículo 136 que pueda lograr por conductos oficiales o privados; los transmitirá, lo más rápidamente posible, al país de origen o de residencia de las personas interesadas, excepto en los casos en que la transmisión pueda perjudicar a las personas a quienes se refieran dichos datos, o a su familia. Recibirá, de las Partes en conflicto, para efectuar tales transmisiones, todas las facilidades razonables. Las Altas Partes Contratantes, y en particular aquellas cuyos súbditos se beneficien de los servicios de la Agencia Central, serán invitadas a proporcionar a ésta el apoyo financiero que necesite. No se deberá considerar que estas disposiciones restringen la actividad humanitaria del Comité Internacional de la Cruz Roja y de las sociedades de socorro mencionadas en el artículo 142."
        },
        {
          "type": "article",
          "number": "141",
          "title": "Artículo 141",
          "text": "Las oficinas nacionales de información y la Agencia Central de Información Franquicias se beneficiarán de franquicia postal, así como de todas las exenciones previstas en el artículo 110, y, en toda la medida posible, de franquicia telegráfica o, por lo menos, de considerable reducción de tarifas."
        },
        {
          "type": "header",
          "text": "TÍTULO IV"
        },
        {
          "type": "header",
          "text": "SECCIóN 1"
        }
      ]
    }
  }
]