[
    {
        "term": "Ablandar",
        "definition": "En materia procesal, moderar el rigor de una providencia o sentencia."
    },
    {
        "term": "Abrogación",
        "definition": "Anulación o revocación total de una ley por una nueva ley. Se diferencia de la derogación, que es parcial."
    },
    {
        "term": "Acervo Hereditario",
        "definition": "Conjunto de bienes, derechos y obligaciones que integran el patrimonio del causante y que se transmiten a sus herederos."
    },
    {
        "term": "Acto Administrativo",
        "definition": "Manifestación de voluntad, de juicio o de conocimiento realizada por la Administración Pública en ejercicio de una potestad administrativa."
    },
    {
        "term": "Alevosía",
        "definition": "Circunscunstancia agravante en los delitos contra las personas, que consiste en emplear medios que aseguren la ejecución del delito sin riesgo para el autor."
    },
    {
        "term": "Alzada",
        "definition": "Recurso que se interpone ante el superior jerárquico de quien dictó la resolución que se impugna."
    },
    {
        "term": "Amparo Constitucional",
        "definition": "Institución que tiene por objeto proteger los derechos fundamentales reconocidos en la Constitución cuando son vulnerados o amenazados por actos de autoridad o particulares."
    },
    {
        "term": "Anticresis",
        "definition": "Contrato por el cual el deudor entrega un inmueble al acreedor para que este se cobre los intereses y el capital con los frutos que produzca."
    },
    {
        "term": "Apelación",
        "definition": "Recurso procesal ordinario por el cual se solicita a un tribunal superior que revise la sentencia dictada por un juez inferior."
    },
    {
        "term": "Auto",
        "definition": "Resolución judicial dictada en el curso de un proceso para decidir cuestiones incidentales o preparar la sentencia definitiva."
    },
    {
        "term": "Caducidad",
        "definition": "Extinción de un derecho o de una acción por el transcurso del tiempo fijado por la ley para su ejercicio."
    },
    {
        "term": "Casación",
        "definition": "Recurso extraordinario que tiene por objeto anular una sentencia definitiva dictada con infracción de ley o de doctrina legal."
    },
    {
        "term": "Causa Extraña No Imputable",
        "definition": "Hechos ajenos a la voluntad del deudor que le impiden cumplir con su obligación, eximiéndolo de responsabilidad (ej. fuerza mayor, caso fortuito)."
    },
    {
        "term": "Caución",
        "definition": "Garantía que se presta para asegurar el cumplimiento de una obligación o la responsabilidad que pueda derivarse de un proceso."
    },
    {
        "term": "Citación",
        "definition": "Acto por el cual se ordena a una persona comparecer ante un juez o autoridad en un día y hora determinados."
    },
    {
        "term": "Coerción",
        "definition": "Fuerza legítima que el Estado puede ejercer para asegurar el cumplimiento del derecho."
    },
    {
        "term": "Cosa Juzgada",
        "definition": "Eficacia de una sentencia definitiva que impide que el mismo asunto sea objeto de un nuevo juicio entre las mismas partes."
    },
    {
        "term": "Curatela",
        "definition": "Institución de protección para personas que, siendo capaces, requieren asistencia para ciertos actos patrimoniales."
    },
    {
        "term": "Derecho Adjetivo",
        "definition": "Normas que regulan el proceso y los procedimientos para hacer efectivos los derechos y deberes (Derecho Procesal)."
    },
    {
        "term": "Derecho Sustantivo",
        "definition": "Normas que establecen derechos, deberes y obligaciones de las personas (ej. Código Civil, Código Penal)."
    },
    {
        "term": "Derogación",
        "definition": "Anulación parcial de una ley por una nueva ley."
    },
    {
        "term": "Dolo",
        "definition": "Intención deliberada de cometer un delito o de incumplir una obligación para perjudicar a otro."
    },
    {
        "term": "Emplazamiento",
        "definition": "Plazo que el juez concede a las partes para comparecer a juicio o realizar un acto procesal."
    },
    {
        "term": "Exequatur",
        "definition": "Procedimiento mediante el cual se solicita la ejecución en Venezuela de una sentencia dictada por un tribunal extranjero."
    },
    {
        "term": "Fianza",
        "definition": "Garantía personal por la cual un tercero se obliga a cumplir la obligación del deudor si este no lo hace."
    },
    {
        "term": "Jurisprudencia",
        "definition": "Conjunto de sentencias dictadas por los tribunales que establecen un criterio uniforme sobre la interpretación de la ley."
    },
    {
        "term": "Litispendencia",
        "definition": "Situación en la que se encuentran dos o más procesos judiciales idénticos que se tramitan simultáneamente ante diferentes juzgados."
    },
    {
        "term": "Mora",
        "definition": "Retraso culpable en el cumplimiento de una obligación."
    },
    {
        "term": "Patria Potestad",
        "definition": "Conjunto de derechos y deberes que los padres tienen sobre la persona y bienes de sus hijos no emancipados."
    },
    {
        "term": "Ponente",
        "definition": "Magistrado encargado de redactar el proyecto de sentencia que será discutido y votado por los demás miembros del tribunal."
    },
    {
        "term": "Prescripción",
        "definition": "Modo de adquirir un derecho o de extinguir una obligación por el transcurso del tiempo bajo las condiciones legales."
    },
    {
        "term": "Quiebra",
        "definition": "Situación jurídica en la que un comerciante cesa en el pago de sus obligaciones mercantiles por falta de liquidez o insolvencia."
    },
    {
        "term": "Recurso de Hecho",
        "definition": "Recurso que se interpone ante el superior cuando el inferior niega la admisión de una apelación."
    },
    {
        "term": "Rescisión",
        "definition": "Acción para dejar sin efecto un contrato válidamente celebrado por causa de lesión o perjuicio económico para una de las partes."
    },
    {
        "term": "Subsanación",
        "definition": "Acto de corregir los defectos o errores de un acto procesal para que este produzca sus efectos."
    },
    {
        "term": "Tacha",
        "definition": "Impugnación de un testigo o de un documento por causas que restan credibilidad o validez legal."
    },
    {
        "term": "Usucapión",
        "definition": "Adquisición de la propiedad de un bien por su posesión continuada durante el tiempo fijado por la ley."
    },
    {
        "term": "Vacatio Legis",
        "definition": "Periodo que transcurre desde la publicación de una ley hasta que entra en vigor."
    }
]